-module(cfg_chapter).
-include("config.hrl").
-export[find/1].
-compile({parse_transform, config_pt}).
?CFG_H

?C(101, {c_chapter,101,"蜀山祸事",15,"1,1000000",10001,10015})
?C(102, {c_chapter,102,"神兵现世",22,"1,1500000",10101,10122})
?C(103, {c_chapter,103,"久别重逢",27,"1,2000000",10401,10427})
?C(104, {c_chapter,104,"神秘前辈",40,"1,2500000",10201,10241})
?C(105, {c_chapter,105,"海岛奇遇",48,"1,3000000",10301,10348})
?C(106, {c_chapter,106,"荒村惊魂",20,"1,3500000",10501,10520})
?C(107, {c_chapter,107,"沙漠遗迹",22,"1,4000000",10601,10622})
?C(108, {c_chapter,108,"炙热熔浆",18,"1,4500000",10701,10718})
?C(109, {c_chapter,109,"冰天雪地",21,"1,5000000",10801,10821})
?C(110, {c_chapter,110,"秋石高原",25,"1,5500000",10901,10925})
?CFG_E.