-module(cfg_throne_base).
-include("config.hrl").
-export[find/1].
?CFG_H

?C(30800, {c_throne_base,30800,"红鲤之情",1,0,[],0})
?C(30801, {c_throne_base,30801,"落古长银",1,0,[],0})
?C(30802, {c_throne_base,30802,"赤囚法盘",1,0,[12001001],12001001})
?C(30803, {c_throne_base,30803,"无相梵音",1,0,[12001001,12002001],12002001})
?C(30804, {c_throne_base,30804,"无相梵音",1,0,[12001001,12002001,12003001],12003001})
?C(30805, {c_throne_base,30805,"无相梵音",1,0,[12001001,12002001,12003001,12004001],12004001})
?C(30850, {c_throne_base,30850,"无垠星空",0,0,[],0})
?CFG_E.