-module(cfg_jewelry_step).
-include("config.hrl").
-export[find/1].
-compile({parse_transform, config_pt}).
?CFG_H

?C(24568, {c_jewelry_step,24568,"7阶红一星手镯","31048,1",24578,"7阶红一星手镯"})
?C(24578, {c_jewelry_step,24578,"8阶红一星手镯","31048,1",24588,"8阶红一星手镯"})
?C(24588, {c_jewelry_step,24588,"9阶红一星手镯","31048,1",24598,"9阶红一星手镯"})
?C(24598, {c_jewelry_step,24598,"10阶红一星手镯","31048,2",24608,"10阶红一星手镯"})
?C(24068, {c_jewelry_step,24068,"7阶红一星戒指","31047,1",24078,"7阶红一星戒指"})
?C(24078, {c_jewelry_step,24078,"8阶红一星戒指","31047,1",24088,"8阶红一星戒指"})
?C(24088, {c_jewelry_step,24088,"9阶红一星戒指","31047,1",24098,"9阶红一星戒指"})
?C(24098, {c_jewelry_step,24098,"10阶红一星戒指","31047,2",24108,"10阶红一星戒指"})
?C(24569, {c_jewelry_step,24569,"7阶红二星手镯","31048,3",24579,"7阶红二星手镯"})
?C(24579, {c_jewelry_step,24579,"8阶红二星手镯","31048,3",24589,"8阶红二星手镯"})
?C(24589, {c_jewelry_step,24589,"9阶红二星手镯","31048,3",24599,"9阶红二星手镯"})
?C(24599, {c_jewelry_step,24599,"10阶红二星手镯","31048,6",24609,"10阶红二星手镯"})
?C(24069, {c_jewelry_step,24069,"7阶红二星戒指","31047,3",24079,"7阶红二星戒指"})
?C(24079, {c_jewelry_step,24079,"8阶红二星戒指","31047,3",24089,"8阶红二星戒指"})
?C(24089, {c_jewelry_step,24089,"9阶红二星戒指","31047,3",24099,"9阶红二星戒指"})
?C(24099, {c_jewelry_step,24099,"10阶红二星戒指","31047,6",24109,"10阶红二星戒指"})
?C(24570, {c_jewelry_step,24570,"7阶红三星手镯","31048,9",24580,"7阶红三星手镯"})
?C(24580, {c_jewelry_step,24580,"8阶红三星手镯","31048,9",24590,"8阶红三星手镯"})
?C(24590, {c_jewelry_step,24590,"9阶红三星手镯","31048,9",24600,"9阶红三星手镯"})
?C(24600, {c_jewelry_step,24600,"10阶红三星手镯","31048,18",24610,"10阶红三星手镯"})
?C(24070, {c_jewelry_step,24070,"7阶红三星戒指","31047,9",24080,"7阶红三星戒指"})
?C(24080, {c_jewelry_step,24080,"8阶红三星戒指","31047,9",24090,"8阶红三星戒指"})
?C(24090, {c_jewelry_step,24090,"9阶红三星戒指","31047,9",24100,"9阶红三星戒指"})
?C(24100, {c_jewelry_step,24100,"10阶红三星戒指","31047,18",24110,"10阶红三星戒指"})
?CFG_E.