-module(cfg_auction_major_class).
-include("config.hrl").
-export[find/1].
-compile({parse_transform, config_pt}).
?CFG_H

?C(1000, {c_auction_major_class,1000,"全部",[],1})
?C(1001, {c_auction_major_class,1001,"圣道装备",[0,100101,100102,100103,100104,100105,100106,100111,100112,100113,100114],1})
?C(1002, {c_auction_major_class,1002,"沉鱼装备",[0,100111,100112,100113,100114,100201,100202,100203,100204,100205,100206],1})
?C(1003, {c_auction_major_class,1003,"套装材料",[0,100301,100302],0})
?C(1004, {c_auction_major_class,1004,"技能铭文",[0,100401,100402],0})
?C(1005, {c_auction_major_class,1005,"天机印",[0,100501,100502,100503,100504,100505,100506,100507,100508,100509,100510],0})
?C(1009, {c_auction_major_class,1009,"其他材料",[0,100901,100902,100903,100904,100905,100906,100907,100908,100909],0})
?CFG_E.