-module(cfg_summit_treasure).
-include("config.hrl").
-export[find/1].
-compile({parse_transform, config_pt}).
?CFG_H

?C(1, {c_equip_treasure,1,31047,"仙戒魂晶",0,[],0,8,1,1,1,4250})
?C(2, {c_equip_treasure,2,31048,"仙镯魂晶",0,[],0,8,1,1,1,4250})
?C(3, {c_equip_treasure,3,3040200,"月煌虚引",0,[],0,4,1,1,1,1500})
?C(4, {c_equip_treasure,4,3060100,"错金墨韵",0,[],0,10,1,1,0,0})
?C(5, {c_equip_treasure,5,3065100,"神渊龙吟",0,[],0,10,1,1,0,0})
?C(6, {c_equip_treasure,6,31064,"高级时装碎片",0,[],0,6,1,1,0,0})
?C(7, {c_equip_treasure,7,64009,"补天丹",1,[],0,30,1,0,0,0})
?C(8, {c_equip_treasure,8,64010,"涅盘丹",1,[],0,30,1,0,0,0})
?C(9, {c_equip_treasure,9,63103,"限时.归元丹",1,[],0,30,1,0,0,0})
?C(10, {c_equip_treasure,10,63104,"限时.地灵丹",1,[],0,30,1,0,0,0})
?C(11, {c_equip_treasure,11,64304,"血龙参",1,[],0,100,1,0,0,0})
?C(12, {c_equip_treasure,12,30021,"1级龙纹印",1,[],0,850,1,0,0,0})
?C(13, {c_equip_treasure,13,30022,"2级龙纹印",1,[],0,250,1,0,0,0})
?C(14, {c_equip_treasure,14,30023,"3级龙纹印",1,[],0,40,1,0,0,0})
?C(15, {c_equip_treasure,15,30024,"4级龙纹印",1,[],0,20,1,0,0,0})
?C(16, {c_equip_treasure,16,30031,"1级碧玺印",1,[],0,850,1,0,0,0})
?C(17, {c_equip_treasure,17,30032,"2级碧玺印",1,[],0,250,1,0,0,0})
?C(18, {c_equip_treasure,18,30033,"3级碧玺印",1,[],0,40,1,0,0,0})
?C(19, {c_equip_treasure,19,30034,"4级碧玺印",1,[],0,20,1,0,0,0})
?C(21, {c_equip_treasure,21,31001,"2倍经验药",1,[],0,200,1,0,0,0})
?C(22, {c_equip_treasure,22,1,"银两",1,[],0,900,1000000,0,0,0})
?C(23, {c_equip_treasure,23,3,"绑定元宝",1,[],0,300,40,0,0,0})
?C(24, {c_equip_treasure,24,3,"绑定元宝",1,[],0,200,60,0,0,0})
?C(25, {c_equip_treasure,25,3,"绑定元宝",1,[],0,50,200,0,0,0})
?C(27, {c_equip_treasure,27,103,"洗炼丹",1,[],0,710,3,0,0,0})
?C(28, {c_equip_treasure,28,30402,"战魂丹",1,[],0,1144,4,0,0,0})
?C(29, {c_equip_treasure,29,64303,"血莲精",1,[],0,810,2,0,0,0})
?C(30, {c_equip_treasure,30,63003,"归元丹",1,[],0,800,2,0,0,0})
?C(31, {c_equip_treasure,31,30403,"沙之丹",1,[],0,800,20,0,0,0})
?C(32, {c_equip_treasure,32,63302,"碧灵草",1,[],0,800,8,0,0,0})
?C(33, {c_equip_treasure,33,31063,"时装碎片",0,[],0,500,3,0,0,0})
?C(34, {c_equip_treasure,34,31063,"时装碎片",0,[],0,200,5,0,0,0})
?CFG_E.