-module(cfg_topology).
-include("config.hrl").
-export([find/1]).
?CFG_H
%% ============= 策划配置内容start ===========
%% 最小跨度天数(>xx天·)、星期几
?C(topo_days, {7, 5})

%% 匹配时间 -- {{开始小时, 开始分钟}, {结束小时, 结束分钟}}
?C(topo_time, {{1, 30}, {2, 0}})

%% 匹配组数 {第几组, 最小开服天数, 最大开服天数, 匹配组数}
?C(topp_groups, [
    {1, 1, 29, 4},
    {2, 30, 59, 4},
    {3, 60, 89, 6},
    {4, 90, 99999999, 8}
])

%% 距离匹配提前XX(>0)天, X点发送
?C(letter_send_time, {1, 17})

%% 当天广播通知(xx分钟)
?C(broadcast_min, [60, 5])

%% 版本号不能超过10000
%% {center_topology_version, AgentID}, ServerID对应的跨服版本（找不到为0）
%% 本地
?C({center_topology_verion, 1}, [
    {50, 50, 1},
%%    {1, 50, 1},
%%    {51, 200, 2},
%%
%%    {90001, 90005, 1},
%%    {90005, 90020, 2},
    %% 90002跨服
    {90002, 90002, 1}
])

%% {center_topology_version, AgentID}
%% 君海安卓
?C({center_topology_verion, 3}, [
    {50000, 51000, 1},  %% 大蓝渠道
    {60001, 61000, 2},  %% 冰鸟渠道
    {40000, 41000, 3},  %% 6月混服测试
    {20000, 29999, 4},  %% OV应用宝
    {30000, 39999, 5},  %% 游戏fan&其他

    {90001, 91000, 2},  %% 冰鸟渠道跨服
    {91001, 92000, 1},  %% 大蓝渠道跨服
    {92001, 93000, 3},  %% 6月混服测试
    {93001, 94000, 4},  %% OV应用宝
    {94001, 95000, 5}   %% 游戏fan&其他
])


%% 爱奇艺
?C({center_topology_verion, 5}, [
    {69901, 69999, 99},  %% 线上测试服

    {99950, 99990, 99}   %% 线上测试跨服
])

%% 公会渠道
?C({center_topology_verion, 7}, [
    {1, 9999, 7},        %% 狂怒仙剑
    {10000, 20000, 1},   %% 掌游专区
    {20001, 30000, 2},   %% 木勺专区
    {30001, 40000, 3},   %% 小七专区
    {40001, 50000, 4},   %% 坚果专区
    {50001, 60000, 5},   %% 鹏超专区
    {60001, 69000, 6},   %% 灵响专区
    {69901, 69999, 99},  %% 线上测试服
    {70001, 80000, 8},   %% 醉仙专区

    {90001, 91000, 7},   %% 狂怒仙剑
    {91001, 92000, 1},   %% 掌游跨服
    {92001, 93000, 2},   %% 木勺跨服
    {93001, 94000, 3},   %% 小七专区
    {94001, 95000, 4},   %% 坚果专区
    {95001, 96000, 5},   %% 鹏超专区
    {96001, 97001, 6},   %% 灵响专区
    {97001, 98000, 8},   %% 醉仙专区
    {99950, 99990, 99}   %% 线上测试跨服
])

%% 心迹
?C({center_topology_verion, 59}, [
    {1, 10000, 1},       %%
    {69901, 69999, 99},  %% 线上测试服

    {90001, 91000, 1},   %%
    {99950, 99990, 99}   %% 线上测试跨服
])
%% ============== 策划配置内容end =============
?CFG_E.
