--==============================================================================
-- 本地的养成系统获取途径配置，可根据自己的需求配置
-- Created by 李国生
--id:养成系统系统id: 1--->坐骑  2--->法宝  3--->宠物  4--->神兵  5--->翅膀
--wayDic:获取途径的配置
--==============================================================================
AdvGetWayCfg={}
local We=AdvGetWayCfg
We[1]={id=1,sysName = "坐骑", wayDic={{k="sczj", v="商城"}}}
We[2]={id=2,sysName = "法宝", wayDic={{k="xflj", v="仙峰论剑"}, {k="zxzc", v="诛仙战场"}}}
We[3]={id=3,sysName = "宠物", wayDic={{k="cwfb", v="伙伴副本"}, {k="sccw", v="商城"}}}
We[4]={id=4,sysName = "神兵", wayDic={}}
We[5]={id=5,sysName = "翅膀", wayDic={{k="qyzd", v="逍遥神坛"}}}