--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:P_拍卖行大类.xml, excel:P 拍卖行大类.xls, sheet:Sheet1
--******************************************************************************
AucFristType={}
local We=AucFristType
We["1000"]={id=1000, name="全部", children={}, isPJ=1}
We["1001"]={id=1001, name="圣道装备", children={0, 100101, 100102, 100103, 100104, 100105, 100106, 100111, 100112, 100113, 100114}, isPJ=1}
We["1002"]={id=1002, name="沉鱼装备", children={0, 100111, 100112, 100113, 100114, 100201, 100202, 100203, 100204, 100205, 100206}, isPJ=1}
We["1003"]={id=1003, name="套装材料", children={0, 100301, 100302}, isPJ=0}
We["1004"]={id=1004, name="技能铭文", children={0, 100401, 100402}, isPJ=0}
We["1005"]={id=1005, name="天机印", children={0, 100501, 100502, 100503, 100504, 100505, 100506, 100507, 100508, 100509, 100510}, isPJ=0}
We["1009"]={id=1009, name="其他材料", children={0, 100901, 100902, 100903, 100904, 100905, 100906, 100907, 100908, 100909}, isPJ=0}
