--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:F_副本—宝藏秘境.xml, excel:F 副本—宝藏秘境.xlsx, sheet:Sheet1
--******************************************************************************
CopyFeverTemp={}
local We=CopyFeverTemp
We["80001"]={id=80001, pos={{x=180, y=907}, {x=180, y=907}}}
We["80001"]={id=80001, pos={{x=180, y=907}, {x=180, y=907}}}
We["80001"]={id=80001, pos={{x=180, y=907}, {x=180, y=907}}}
We["80001"]={id=80001, pos={{x=180, y=907}, {x=180, y=907}}}
We["80001"]={id=80001, pos={{x=180, y=907}, {x=180, y=907}}}
We["80001"]={id=80001, pos={{x=180, y=907}, {x=180, y=907}}}
We["80001"]={id=80001, pos={{x=180, y=907}, {x=180, y=907}}}
We["80001"]={id=80001, pos={{x=180, y=907}, {x=180, y=907}}}
