--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:M_描述文本.xml, excel:M 描述文本.xls, sheet:Sheet1
--******************************************************************************
DesTemp={}
local We=DesTemp
We["101"]={id=101, desCN="1、每日可消耗元宝向摇钱树进行3次摇钱\n2、每次摇钱必得30万银两\n3、每次摇钱都会有机会获得财神眷顾，令收益加倍\n4、摇钱次数每日重置\n5、提升VIP等级可以获得更多摇钱次数\n6、财神眷顾2倍概率10%，3倍概率3%，5倍概率%2，10倍概率1%."}
We["102"]={id=102, desCN="你摇了一下摇钱树，大量银两从天而降，获得了[00FF00]%s[-]银两！"}
We["103"]={id=103, desCN="你摇了一下摇钱树，突然树上金光一闪，财神眷顾，财运降临，得到[00ff00]%s倍银两奖励[-]！！！，获得[00ff00]%s[-]银两！"}
We["104"]={id=104, desCN="财神眷顾，喜从天降，[00FFFF]%s[-]摇到了[00ff00]%s倍银两奖励[-]！趁财神还没走，快来摇一摇吧"}
We["105"]={id=105, desCN="提升[00ff00]VIP%s[-], 每日可拥有[00ff00]%s次[-]摇钱次数"}
We["106"]={id=106, desCN="今日摇钱次数已耗尽，提升VIP等级，每日可获得更多的摇钱次数"}
We["107"]={id=107, desCN="%s不足，是否充值？"}
We["108"]={id=108, desCN="摇了一摇,获得[00ff00]%s[-]银两"}
We["109"]={id=109, desCN="幸运玩家"}
We["110"]={id=110, desCN="今日摇钱次数已耗尽，请明天再来！"}
We["111"]={id=111, desCN="今日摇钱次数已耗尽！提升VIP等级，每日可获得更多的摇钱次数"}
We["121"]={id=121, desCN="[4A2515]这位道友，要不要来点刺激的？\n我这里有几个神秘宝箱，道友可以在里边[F21919]挑一个[-]看看，我们藏了不少稀奇珍宝。\n每消费[F21919]500元宝（拍卖行购买除外）[-]，都可以进行[F21919]1次鉴宝[-]。\n每次鉴宝有[F21919]30秒[-]时间观察宝箱，道友需要在时间结束前做出选择。[-]"}
