--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:Z_自选礼包装备表.xml, excel:Z 自选礼包装备表.xlsx, sheet:Sheet1
--******************************************************************************
EquipGift={}
local We=EquipGift
We["35302"]={id=35302, des="2星1阶礼包", giftList={{id=70509, val=1}, {id=71009, val=1}, {id=71509, val=1}, {id=72009, val=1}, {id=72509, val=1}}}
We["35303"]={id=35303, des="2星2阶礼包", giftList={{id=70519, val=1}, {id=71019, val=1}, {id=71519, val=1}, {id=72019, val=1}, {id=72519, val=1}}}
We["35304"]={id=35304, des="2星3阶礼包", giftList={{id=70529, val=1}, {id=71029, val=1}, {id=71529, val=1}, {id=72029, val=1}, {id=72529, val=1}}}
We["35305"]={id=35305, des="2星4阶礼包", giftList={{id=70539, val=1}, {id=71039, val=1}, {id=71539, val=1}, {id=72039, val=1}, {id=72539, val=1}}}
We["35306"]={id=35306, des="2星5阶礼包", giftList={{id=70549, val=1}, {id=71049, val=1}, {id=71549, val=1}, {id=72049, val=1}, {id=72549, val=1}}}
We["35307"]={id=35307, des="2星6阶礼包", giftList={{id=70559, val=1}, {id=71059, val=1}, {id=71559, val=1}, {id=72059, val=1}, {id=72559, val=1}}}
We["35308"]={id=35308, des="2星7阶礼包", giftList={{id=70569, val=1}, {id=71069, val=1}, {id=71569, val=1}, {id=72069, val=1}, {id=72569, val=1}}}
We["35309"]={id=35309, des="2星8阶礼包", giftList={{id=70579, val=1}, {id=71079, val=1}, {id=71579, val=1}, {id=72079, val=1}, {id=72579, val=1}}}
We["35310"]={id=35310, des="2星9阶礼包", giftList={{id=70589, val=1}, {id=71089, val=1}, {id=71589, val=1}, {id=72089, val=1}, {id=72589, val=1}}}
We["35311"]={id=35311, des="3星1阶礼包", giftList={{id=70510, val=1}, {id=71010, val=1}, {id=71510, val=1}, {id=72010, val=1}, {id=72510, val=1}}}
We["35312"]={id=35312, des="3星2阶礼包", giftList={{id=70520, val=1}, {id=71020, val=1}, {id=71520, val=1}, {id=72020, val=1}, {id=72520, val=1}}}
We["35313"]={id=35313, des="3星3阶礼包", giftList={{id=70530, val=1}, {id=71030, val=1}, {id=71530, val=1}, {id=72030, val=1}, {id=72530, val=1}}}
We["35314"]={id=35314, des="3星4阶礼包", giftList={{id=70540, val=1}, {id=71040, val=1}, {id=71540, val=1}, {id=72040, val=1}, {id=72540, val=1}}}
We["35315"]={id=35315, des="3星5阶礼包", giftList={{id=70550, val=1}, {id=71050, val=1}, {id=71550, val=1}, {id=72050, val=1}, {id=72550, val=1}}}
We["35316"]={id=35316, des="3星6阶礼包", giftList={{id=70560, val=1}, {id=71060, val=1}, {id=71560, val=1}, {id=72060, val=1}, {id=72560, val=1}}}
We["35317"]={id=35317, des="3星7阶礼包", giftList={{id=70570, val=1}, {id=71070, val=1}, {id=71570, val=1}, {id=72070, val=1}, {id=72570, val=1}}}
We["35318"]={id=35318, des="3星8阶礼包", giftList={{id=70580, val=1}, {id=71080, val=1}, {id=71580, val=1}, {id=72080, val=1}, {id=72580, val=1}}}
We["35319"]={id=35319, des="3星9阶礼包", giftList={{id=70590, val=1}, {id=71090, val=1}, {id=71590, val=1}, {id=72090, val=1}, {id=72590, val=1}}}
We["35320"]={id=35320, des="3星7阶仙符/仙坠", giftList={{id=23070, val=1}, {id=23570, val=1}}}
We["35321"]={id=35321, des="经验、攻击、破甲符文", giftList={{id=80100055, val=1}, {id=80100015, val=1}, {id=80100045, val=1}}}
We["35322"]={id=35322, des="经验、生命、防御符文", giftList={{id=80100055, val=1}, {id=80100025, val=1}, {id=80100035, val=1}}}
We["35323"]={id=35323, des="三级宝石礼包", giftList={{id=30003, val=1}, {id=30013, val=1}}}
We["35325"]={id=35325, des="宠物坐骑经验礼包", giftList={{id=30369, val=10}, {id=30305, val=10}}}
We["35326"]={id=35326, des="翅膀法宝经验礼包", giftList={{id=35004, val=10}, {id=35003, val=10}}}
We["35327"]={id=35327, des="宠物坐骑自选礼包", giftList={{id=30302, val=10}, {id=30303, val=10}, {id=30364, val=10}, {id=30365, val=10}}}
We["35328"]={id=35328, des="宠物坐骑高级自选礼包", giftList={{id=30304, val=10}, {id=30366, val=10}}}
We["35329"]={id=35329, des="红2星装备礼包", giftList={{id=70069, val=1}, {id=70569, val=1}, {id=71069, val=1}, {id=70079, val=1}, {id=70579, val=1}, {id=71079, val=1}}}
We["35330"]={id=35330, des="红2星装备礼包", giftList={{id=71569, val=1}, {id=72069, val=1}, {id=72569, val=1}, {id=71579, val=1}, {id=72079, val=1}, {id=72579, val=1}}}
We["35331"]={id=35331, des="契约印自选宝箱", giftList={{id=811001, val=1}, {id=821001, val=1}, {id=831001, val=1}, {id=841001, val=1}, {id=851001, val=1}, {id=861001, val=1}, {id=871001, val=1}, {id=881001, val=1}}}
We["35332"]={id=35332, des="耀魄印自选宝箱", giftList={{id=812002, val=1}, {id=822002, val=1}, {id=832002, val=1}, {id=842002, val=1}, {id=852002, val=1}, {id=862002, val=1}, {id=872002, val=1}, {id=882002, val=1}}}
We["35333"]={id=35333, des="武魂印自选宝箱", giftList={{id=813003, val=1}, {id=823003, val=1}, {id=833003, val=1}, {id=843003, val=1}, {id=853003, val=1}, {id=863003, val=1}, {id=873003, val=1}, {id=883003, val=1}}}
We["35334"]={id=35334, des="斗魂印自选宝箱", giftList={{id=813004, val=1}, {id=823004, val=1}, {id=833004, val=1}, {id=843004, val=1}, {id=853004, val=1}, {id=863004, val=1}, {id=873004, val=1}, {id=883004, val=1}}}
We["35335"]={id=35335, des="噬魂印自选宝箱", giftList={{id=813105, val=1}, {id=823105, val=1}, {id=833105, val=1}, {id=843105, val=1}, {id=853105, val=1}, {id=863105, val=1}, {id=873105, val=1}, {id=883105, val=1}}}
We["35336"]={id=35336, des="浑沌印自选宝箱", giftList={{id=814106, val=1}, {id=824106, val=1}, {id=834106, val=1}, {id=844106, val=1}, {id=854106, val=1}, {id=864106, val=1}, {id=874107, val=1}, {id=884107, val=1}}}
We["35337"]={id=35337, des="不朽印自选宝箱", giftList={{id=814107, val=1}, {id=824107, val=1}, {id=834107, val=1}, {id=844107, val=1}, {id=854107, val=1}, {id=864107, val=1}, {id=874106, val=1}, {id=884106, val=1}}}
We["35338"]={id=35338, des="幻月印自选宝箱", giftList={{id=814207, val=1}, {id=824207, val=1}, {id=834208, val=1}, {id=844208, val=1}, {id=854208, val=1}, {id=864208, val=1}, {id=874207, val=1}, {id=884207, val=1}}}
We["35339"]={id=35339, des="星辰印自选宝箱", giftList={{id=814208, val=1}, {id=824208, val=1}, {id=834209, val=1}, {id=844209, val=1}, {id=854209, val=1}, {id=864209, val=1}, {id=874208, val=1}, {id=884208, val=1}}}
We["35340"]={id=35340, des="天魁印自选宝箱", giftList={{id=815109, val=1}, {id=825109, val=1}, {id=835110, val=1}, {id=845110, val=1}, {id=855110, val=1}, {id=865110, val=1}, {id=875109, val=1}, {id=885109, val=1}}}
We["35341"]={id=35341, des="天劫印自选宝箱", giftList={{id=815110, val=1}, {id=825110, val=1}, {id=835111, val=1}, {id=845111, val=1}, {id=855111, val=1}, {id=865111, val=1}, {id=875110, val=1}, {id=885110, val=1}}}
We["35342"]={id=35342, des="天罡印自选宝箱", giftList={{id=815211, val=1}, {id=825211, val=1}, {id=835212, val=1}, {id=845212, val=1}, {id=855212, val=1}, {id=865212, val=1}, {id=875211, val=1}, {id=885211, val=1}}}
We["35343"]={id=35343, des="天启印自选宝箱", giftList={{id=815212, val=1}, {id=825212, val=1}, {id=835213, val=1}, {id=845213, val=1}, {id=855213, val=1}, {id=865213, val=1}, {id=875212, val=1}, {id=885212, val=1}}}
We["35344"]={id=35344, des="女娲印自选宝箱", giftList={{id=815213, val=1}, {id=825213, val=1}, {id=835214, val=1}, {id=845214, val=1}, {id=855214, val=1}, {id=865214, val=1}, {id=875213, val=1}, {id=885213, val=1}}}
We["35345"]={id=35345, des="伏羲印自选宝箱", giftList={{id=815314, val=1}, {id=825314, val=1}, {id=835315, val=1}, {id=845315, val=1}, {id=855315, val=1}, {id=865315, val=1}, {id=875314, val=1}, {id=885314, val=1}}}
We["35346"]={id=35346, des="盘古印自选宝箱", giftList={{id=815315, val=1}, {id=825315, val=1}, {id=835316, val=1}, {id=845316, val=1}, {id=855316, val=1}, {id=865316, val=1}, {id=875315, val=1}, {id=885315, val=1}}}
We["35347"]={id=35347, des="4阶橙色1星装备选择宝箱", giftList={{id=70536, val=1}, {id=71036, val=1}, {id=71536, val=1}, {id=72036, val=1}, {id=72536, val=1}}}
We["35348"]={id=35348, des="铭文选择宝箱（前15个）", giftList={{id=2101, val=1}, {id=2102, val=1}, {id=2103, val=1}, {id=2104, val=1}, {id=2105, val=1}, {id=2106, val=1}, {id=2107, val=1}, {id=2108, val=1}, {id=2109, val=1}, {id=2110, val=1}, {id=2111, val=1}, {id=2112, val=1}, {id=2113, val=1}, {id=2114, val=1}, {id=2115, val=1}}}
We["35349"]={id=35349, des="洪荒灵饰选择宝箱", giftList={{id=50010124, val=1}, {id=50010224, val=1}, {id=50010324, val=1}, {id=50010424, val=1}}}
We["35350"]={id=35350, des="技能选择礼包", giftList={{id=81001, val=1}, {id=81002, val=1}, {id=81003, val=1}, {id=81004, val=1}, {id=81005, val=1}, {id=2021, val=1}, {id=2022, val=1}}}
We["35351"]={id=35351, des="启蒙法宝选择宝箱", giftList={{id=3020100, val=1}, {id=3020200, val=1}}}
We["35352"]={id=35352, des="被动技能选择宝箱", giftList={{id=2028, val=1}, {id=2029, val=1}, {id=2030, val=1}, {id=2031, val=1}, {id=2032, val=1}, {id=2034, val=1}, {id=2035, val=1}, {id=2036, val=1}, {id=2037, val=1}}}
We["35353"]={id=35353, des="破天兽魂自选宝箱", giftList={{id=22040101, val=1}, {id=21040101, val=1}, {id=23040101, val=1}, {id=24040101, val=1}, {id=25040101, val=1}}}
We["35354"]={id=35354, des="珍品外观选择宝箱", giftList={{id=3060500, val=1}, {id=3065100, val=1}, {id=3065300, val=1}}}
We["35355"]={id=35355, des="开天兽魂自选宝箱", giftList={{id=21050101, val=1}, {id=24050101, val=1}, {id=23050101, val=1}, {id=22050101, val=1}, {id=25050101, val=1}}}
We["35356"]={id=35356, des="诛天印自选宝箱", giftList={{id=815316, val=1}, {id=825316, val=1}, {id=835317, val=1}, {id=845317, val=1}, {id=855317, val=1}, {id=865317, val=1}, {id=875316, val=1}, {id=885316, val=1}}}
We["35357"]={id=35357, des="盛安风来外观自选礼包", giftList={{id=3065400, val=1}, {id=3060900, val=1}, {id=3090000, val=1}}}
We["35358"]={id=35358, des="橙色兽魂自选宝箱", giftList={{id=21040101, val=1}, {id=22040101, val=1}, {id=23040101, val=1}, {id=24040101, val=1}, {id=25040101, val=1}}}
We["35359"]={id=35359, des="鉴宝大奖自选宝箱", giftList={{id=3018000, val=1}, {id=4000500, val=1}}}
We["35360"]={id=35360, des="上上签自选宝箱", giftList={{id=3051300, val=1}, {id=3065800, val=1}}}
We["35361"]={id=35361, des="通天宝塔自选宝箱", giftList={{id=3019100, val=1}, {id=3090200, val=1}}}
We["35362"]={id=35362, des="黑市自选宝箱", giftList={{id=3061100, val=1}, {id=4000500, val=1}, {id=4005300, val=1}, {id=3016000, val=1}, {id=3031400, val=1}, {id=3061200, val=1}, {id=4005500, val=1}, {id=3051200, val=1}}}
We["35363"]={id=35363, des="神秘时装宝箱", giftList={{id=3060100, val=1}, {id=3060400, val=1}, {id=3060200, val=1}, {id=3060800, val=1}, {id=3065100, val=1}, {id=3065300, val=1}, {id=3090300, val=1}, {id=4000100, val=1}, {id=4005100, val=1}}}
We["35364"]={id=35364, des="高级技能选择礼包", giftList={{id=2025, val=1}, {id=2026, val=1}, {id=2028, val=1}, {id=2029, val=1}, {id=2030, val=1}, {id=2031, val=1}, {id=2032, val=1}, {id=2036, val=1}, {id=2037, val=1}}}
We["35365"]={id=35365, des="无尘时装宝箱", giftList={{id=3040400, val=1}, {id=3040500, val=1}, {id=3050300, val=1}, {id=3019600, val=1}, {id=4000500, val=1}, {id=3031500, val=1}}}
We["35366"]={id=35366, des="幽盈时装宝箱", giftList={{id=3050100, val=1}, {id=3020200, val=1}, {id=4005100, val=1}, {id=3090500, val=1}, {id=3060400, val=1}, {id=3065200, val=1}, {id=3031600, val=1}}}
We["35367"]={id=35367, des="佛尘时装宝箱", giftList={{id=3040300, val=1}, {id=3040400, val=1}, {id=3040500, val=1}, {id=3050300, val=1}, {id=3020300, val=1}}}
We["35368"]={id=35368, des="頂級技能選擇禮包", giftList={{id=2025, val=1}, {id=2026, val=1}, {id=2028, val=1}, {id=2029, val=1}, {id=2030, val=1}, {id=2031, val=1}, {id=2032, val=1}, {id=2036, val=1}, {id=2037, val=1}, {id=2040, val=1}, {id=2041, val=1}, {id=2042, val=1}, {id=2048, val=1}, {id=2049, val=1}, {id=2050, val=1}, {id=2057, val=1}}}
