--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:X_仙灵护送记录.xml, excel:X 仙灵护送记录.xlsx, sheet:Sheet1
--******************************************************************************
EscortLogCfg={}
local We=EscortLogCfg
We[1]={id=1, log="#开始护送任务，护送目标：[67cc67]#[-]"}
We[2]={id=2, log="#已途径【万仙城】"}
We[3]={id=3, log="#已途径【蜀山道】"}
We[4]={id=4, log="#已途径【碧波岩】"}
We[5]={id=5, log="#已途径【仙竹林】"}
We[6]={id=6, log="#护送任务结束，已到达目的地【逍遥城】"}
We[7]={id=7, log="#受到[008ffc]#[-][67cc67][u][url=UIOtherInfoCPM_#]【查看信息】[-][-][-]的拦截，我方战败被收取过路费，护送奖励减少30%[67cc67][u][url=夺回奖励_#_#]【夺回奖励】[-][-][-][67cc67][u][url=请求援助]【请求援助】[-][-][-]"}
We[8]={id=8, log="#受到[008ffc]#[-][67cc67][u][url=UIOtherInfoCPM_#]【查看信息】[-][-][-]的拦截，我方战胜，成功保护了护送目标，护送奖励没有遭到损失"}
We[9]={id=9, log="#[008ffc]#[-][67cc67][u][url=UIOtherInfoCPM_#]【查看信息】[-][-][-]英勇无匹，战胜[67cc67]#[-]，助我抢回损失的护送奖励"}
We[10]={id=10, log="#你凭着自己坚毅的耐力和强大的实力，夺回了被[67cc67]#[-]抢走的护送奖励"}
