--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:S_神兵丹药表.xml, excel:S 神兵丹药表.xls, sheet:Sheet1
--******************************************************************************
GWQualCfg={}
local We=GWQualCfg
We[1]={id=30344, props={{k=7, v=200}}, useMax={{k=0, v=50}, {k=100, v=100}, {k=200, v=150}, {k=300, v=200}, {k=400, v=250}, {k=500, v=300}, {k=600, v=350}}}
We[2]={id=30345, props={{k=8, v=200}}, useMax={{k=0, v=50}, {k=100, v=100}, {k=200, v=150}, {k=300, v=200}, {k=400, v=250}, {k=500, v=300}, {k=600, v=350}}}
We[3]={id=30346, props={{k=7, v=200}, {k=8, v=200}, {k=39, v=200}}, useMax={{k=0, v=25}, {k=100, v=50}, {k=200, v=75}, {k=300, v=100}, {k=400, v=125}, {k=500, v=150}, {k=600, v=175}}}
