--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:T_投资文本.xml, excel:T 投资文本.xls, sheet:Sheet1
--******************************************************************************
InvestDesCfg={}
local We=InvestDesCfg
We["1"]={id=1, des="1、低于[67cc67]400级的玩家方可参与本投资计划[-]。\n2、投资分多档次，玩家可通过[67cc67]补齐投资差额[-]，从低档次投资升级为高档次投资。\n3、升级高档次投资计划后可补领绑元返利差额"}
We["2"]={id=2, des="1、[67cc67]VIP等级[-]为4或以上的玩家方可参与本投资计划。\n2、首次达到VIP4的玩家可获得一次[67cc67]免费投资[-]的体验。\n3、投资奖励根据角色等级不同而不同，等级越高奖励越好。[-]"}
We["3"]={id=3, des="1、一次投资可领取[67cc67]30天[-]的绑元返利。\n2、每天只可领取一次返利。\n3、所有返利领取完毕方可进行下一轮的投资。[-]"}
We["4"]={id=4, des="1、活动开始后先享用晚宴再答题，每答对一道题，道庭可获得1点积分。\n2、活动结束后积分排行前10的道庭可获得奖励，排名前3的道庭可获得红包奖励。\n3、在场景中玩家每隔固定时间，会获得经验奖励，奖励的经验跟玩家的自身等级有关。"}
We["5"]={id=5, des="玩法介绍：\n1、每周1、3、5、7晚上8点开启。\n2、副本一共9层，完成目标积分可活动相应的层数奖励并进入下一层。\n3、击败怪物或玩家，均可获得1点积分。\n4、通关时间最短的10位玩家可获得额外的排行奖励。"}
We["6"]={id=6, des="1、中心神像死亡，任务失败活动结束。\n2、每击败一只怪物，场景内所有玩家均可获得经验。"}
We["8"]={id=8, des="1、道庭BOSS每周最多可以挑战5次。\n2、开启BOSS需要消耗一定数量的兽粮，兽粮由每周道庭任务产出。\n3、根据道庭击败BOSS的快慢，BOSS的掉落物品奖励也不相同，击败越快掉落的奖励越好。"}
We["9"]={id=9, des="亲爱的盟友：\n1、每日可领取[67cc67]道庭工资[-]福利。\n2、道庭内任意成员充值、击败道庭boss、世界boss及魔域boss的首领，道庭全员都可以获得1个[67cc67]【道庭宝箱】[-]奖励，并在道庭仓库领取。\n3、消耗[67cc67]道绩[-]可学习[67cc67]道庭技能[-]，道庭等级越高可学习的道庭技能越多。"}
We["10"]={id=10, des="规则说明：\n1、角色等级达到指定要求，即立即开启道庭心法。\n2、消耗道庭贡献可提升道庭心法，道庭等级不足时不能提升。\n3、道庭心法为个人所有，所在属性与其他成员无关。\n4、角色离开道庭后，心法加持属性与心法等级保留。"}
We["11"]={id=11, des="匹配规则：\n1、开服第三天及之后的每周日进行道庭争霸，共2轮进行\n2、排名越前，获得的经验和道庭贡献奖励越高\n3、每周排名前8的道庭可参赛，分为2个赛区，次轮胜者对胜者，败者对败者，决出名次\n活动规则：\n3、加入道庭24小时以上的成员方可加入战场\n2、战场中共有5个资源点，中间的积分点积分最大\n4、人越多，占点速度越快，积分优先达到1000的一方获胜"}
We["12"]={id=12, des="[99886BFF]1、[67cc67]已激活的神兽[-]所佩戴的装备方可强化。\n2、通过消耗[67cc67]多余的神兽装备[-]或[67cc67]五元真晶[-]可增加装备强化值。\n3、通过[67cc67]使用元宝[-]可使消耗的材料获得[67cc67]双倍强化值[-]，但仅限于[67cc67]未被强化过的神兽装备[-]以及[67cc67]五元真晶[-]才能获得双倍效果。\n4、[67cc67]已强化过的神兽装备[-]作为消耗材料时，所有强化值将[67cc67]无损返还[-]。[-]"}
We["13"]={id=13, des="1、花费元宝寻宝1次，可获得1点积分以及随机道具奖励；\n2、积分可在积分商城中兑换极品道具，积分成功兑换道具即消耗；\n3、购买五十次享有折扣优惠；\n4、每寻宝1次，均会增加1点幸运值；\n5、幸运值越高，获得稀有物品的机会就越大，获得大奖时幸运值重置；\n6、不同寻宝的积分点数共享，幸运值不共享；\n7、该界面只展示部分奖励内容，实际奖励已抽取为准\n8、该玩法概率可前往官网查看。"}
We["14"]={id=14, des="1、花费元宝寻宝1次，可获得2点积分以及随机道具奖励；\n2、积分可在积分商城中兑换极品道具，积分成功兑换道具即消耗；\n3、购买五十次享有折扣优惠；\n4、每寻宝1次，均会增加1点幸运值；\n5、幸运值越高，获得稀有物品的机会就越大，获得大奖时幸运值重置；\n6、不同寻宝的积分点数共享，幸运值不共享；\n7、该玩法概率可前往官网查看。"}
We["15"]={id=15, des="1、每次购买都可以获得36-42个符文碎片以及一个随机符文；\n2、符文碎片可以在符文商城中兑换各种极品符文；\n3、一次性购买十次更佳优惠，且必定获得一个橙色或者橙色以上符文；\n4、该玩法概率可前往官网查看。"}
We["16"]={id=16, des="[99886BFF]1、低于化神230级的玩家方可参与本投资计划。\n2、投资分多档次，玩家可通过补齐投资差额，从低档次投资升级为高档次投资。\n3、升级高档次投资计划后可补领绑元返利差额[-]"}
We["17"]={id=17, des="1、花费80元宝可购买1个许愿石并进行1次许愿；\n2、花费800元宝可购买10个许愿石并进行10次许愿；\n3、每次许愿获得1点幸运值，幸运值越高，获得稀有物品的机会就越大；\n4、幸运值满必定获得稀有奖励，获得稀有奖励时幸运值清零；\n5、该玩法概率可前往官网查看；\n6、抽取所有的稀有奖励后，幸运值满不再能抽取稀有奖励。"}
We["18"]={id=18, des="[581f2a]活动期间，击败BOSS将有几率获得【仙途丹方】，仙途丹方是用于仙途之路活动兑换的必要材料，拥有足够多的仙途丹方可以兑换到各种极品道具，快快击败BOSS拾取材料吧！"}
We["19"]={id=19, des="上架规则：\n1、对所有可上架的道具进行批量处理，其中包含独立背包的道具。\n2、默认选中所有可上架道具，并默认选取可上架的最大值"}
We["20"]={id=20, des="收集规则：\n1、穿戴橙色2星以上装备，根据穿戴数量可激活对应收集属性\n2、每一阶全部收集完毕可激活领取对应的技能\n3、装备可跨阶激活，例穿戴7阶橙色2星以上的装备可激活5、6、7阶的装备\n4、收集属性激活后为永久激活，替换低阶装备将不会受到影响"}
We["22"]={id=22, des="活动期间的14、18、22点整，每个时段会放5波全服红包（共15波），大量绑元等你来抢"}
We["1001"]={id=1001, des="[99886BFF]1、击败世界Boss，有几率获得[67cc67]极品装备[-]和[67cc67]外形道具[-]，Boss等级越高，掉落越好。\n2、每天有[67cc67]固定挑战次数[-]，且每两小时会[67cc67]恢复1次[-]（不大于上限值），每天只会[67cc67]恢复6次[-]。\n3、可消耗元宝购买挑战次数，[67cc67]VIP等级越高可购买次数越多[-]。\n4、[67cc67]0点重置[-]固定挑战次数、恢复次数和可购买次数。\n5、最终获得BOSS归属的玩家可获得[67cc67]BOSS归属宝箱[-]，其它玩家均可获得[67cc67]普通掉落奖励[-]。\n6、[67cc67]击败当前归属者[-]即可拦截BOSS归属权。[-]"}
We["1002"]={id=1002, des="[99886BFF]1、击败Boss有几率获得[67cc67]极品装备[-]和[67cc67]高级翅膀道具[-]，Boss等级越高，掉落越好。\n2、不同VIP等级可[67cc67]免费进入[-]对应层数的洞天福地，VIP等级不足可[67cc67]消耗绑元或元宝进入[-]。\n3、每天BOSS[67cc67]挑战次数无限制[-]。\n4、通过帮助盟友/队友[67cc67]取得BOSS归属[-]，可获得[67cc67]援助奖励[-]，每天[67cc67]上限10次[-]。\n5、在洞天福地被击败后将[67cc67]立即送出场景[-]。[-]"}
We["1003"]={id=1003, des="[99886BFF]1、个人Boss只能[67cc67]单人挑战[-]。\n2、每天均有挑战次数限制，[67cc67]提升VIP等级[-]可[67cc67]增加挑战次数[-]。\n3、每次挑战需要消耗[67cc67]个人Boss挑战卷[-]，道具不足可消耗元宝/绑元直接购买。\n4、击败个人Boss必定掉落坐骑进阶丹、宠物丹药礼包和坐骑丹药宝箱，还有几率掉落[67cc67]极品套装石[-]和[67cc67]珍贵外形道具[-]。\n5、个人Boss的挑战次数会在每日[67cc67]0点重置[-]。[-]"}
We["1004"]={id=1004, des="[99886BFF]1、幽冥地界初始怒气值为[67cc67]100[-]，击败Boss和小怪会[67cc67]扣减对应的怒气值[-]。\n2、在该场景中，在线[67cc67]1[-]分钟即对应扣减[67cc67]1[-]点怒气值。\n3、怒气值[67cc67]变为0时[-]，玩家将被强制退出副本。\n4、幽冥地界有进入[67cc67]次数限制[-]，[67cc67]提升VIP[-]能增加次数，进入次数会在每日[67cc67]0点重置[-]。\n5、每次进入需要消耗[67cc67]幽冥通行证[-]，道具不足可消耗元宝/绑元直接购买。[-]\n6、本地图为[67cc67]自由挑战区域[-]，进入后可能会遭到其他玩家的攻击，进入前请考虑清楚。[-]"}
We["1005"]={id=1005, des="[99886BFF]神兽岛规则：\n1、神兽岛（单服）玩法[ff66fc]300[-]级开启，等级达到[ff66fc]300级[-]的玩家可以进入。\n2、击败神兽岛的Boss和神兽守卫，采集寒渊魂石或上古灵石，都可以获得魂兽装备。\n3、根据玩家角色的当前等级，每半分钟可以获得一定经验，等级越高获得经验越多。\n4、击败Boss会有疲劳值，每天上限[ff66fc]3[-]点疲劳值。\n5、寒渊魂石每日采集上限为[ff66fc]2[-]，上古灵石的每日采集上限为[ff66fc]20[-]。\n6、Boss疲劳值和水晶采集次数每天[ff66fc]0点[-]重置，且单服与跨服[ff66fc]共用[-]疲劳值与采集次数。[-]"}
We["1006"]={id=1006, des="[99886BFF]神兽岛规则：\n1、神兽岛（跨服）玩法[ff66fc]320[-]级开启，等级达到[ff66fc]320级[-]的玩家可以进入。\n2、击败神兽岛的Boss和神兽守卫，采集寒渊魂石或上古灵石，都可以获得魂兽装备。\n3、根据玩家角色的当前等级，每半分钟可以获得一定经验，等级越高获得经验越多。\n4、击败Boss会有疲劳值，每天上限[ff66fc]3[-]点疲劳值，跨服与单服的疲劳值共用。\n5、寒渊魂石每日采集上限为[ff66fc]2[-]，上古灵石的每日采集上限为[ff66fc]20[-]。\n6、Boss疲劳值和水晶采集次数每天[ff66fc]0点[-]重置，且单服与跨服[ff66fc]共用[-]疲劳值与采集次数。\n7、跨服神兽岛的BOSS和水晶掉率比单服更高。[-]"}
We["1007"]={id=1007, des="[99886BFF]远古神迹规则：\n1、[ff66fc]跨服场景[-]，服务器每周分配一次。\n2、击败远古神迹BOSS、小怪、采集水晶几率获得[ff66fc]战神套装相关材料[-]。\n3、远古遗迹初始怒气值为[ff66fc]100[-]，在场景中[ff66fc]每过1分钟扣减1点[-]。\n4、击败BOSS小怪、采集水晶，以及死亡均会[ff66fc]扣减相应怒气值[-]。\n5、怒气值[ff66fc]变为0时[-]，玩家将被强制退出副本。\n6、击败BOSS会[ff66fc]随机召唤隐藏BOSS[-]，隐藏BOSS掉率奖励更丰富。\n7、远古遗迹每天有固定进入次数，0点重置。\n8、每次进入需要消耗一定数量的[ff66fc]远古门票[-]，道具不足可消耗元宝/绑元直接购买。[-]"}
We["1016"]={id=1016, des="[99886BFF]部分奖励说明：\n1、任命3名副庭主，奖励仅该道庭现任庭主可领取，且每一道庭仅可领取一次奖励；\n2、道庭成员达到20人/30人时，奖励仅该道庭现任庭主可领取，且每一道庭仅可领取一次奖励；\n3、道庭等级达到2级/3级时，奖励仅该道庭现任庭主可领取，且每一道庭仅可领取一次奖励；\n4、其余奖励达成任务的玩家即可领取，每份奖励限领一次。"}
We["1019"]={id=1019, des="[99886BFF]1、活动期间内击败的BOSS可获得不同的积分：\n击败1个[67cc67]世界BOSS[-]可获得[67cc67]3[-]积分\n击败1个[67cc67]个人BOSS[-]可获得[67cc67]3[-]积分\n击败1个[67cc67]幽冥地界BOSS[-]可获得[67cc67]2[-]积分\n击败1个[67cc67]洞天福地BOSS[-]可获得[67cc67]1[-]积分\n2、若玩家组队击败BOSS，积分的累计规则如下：\n个人积分中，每个人都能获得相应的积分；\n道庭积分中，不同的道庭将分别获得相应的道庭积分，同一道庭的道庭积分累加\n3、道庭积分排名的奖励由道庭庭主领取\n4、个人积分的奖励由获奖玩家直接领取\n5、第8天为活动奖励结算时间，超出时间将关闭活动界面不能再领取。"}
We["1021"]={id=1021, des="[99886BFF]境界说明\n1、提升境界可获得技能书和海量属性加成。\n2、完成渡劫任务且成功挑战渡劫副本即可提升境界。\n3、提升境界需要消耗渡劫丹，渡劫丹可在炼丹炉和日常活动中获得。\n闭关说明（125级开启）\n1、闭关分为主动闭关与自动闭关。\n2、被动闭关每5秒即可自动获得经验，通过提升等级，增加战力，获得战灵可获得更多经验收益。\n3、主动闭关每天有次数限制，首次免费，次日0点重置。\n4、每次主动闭关可永久增加1分钟的收益，最多增加300分钟，可通过提升vip等级增加每日闭关次数上限。[-]"}
We["1022"]={id=1022, des="[99886BFF]1、通过提升境界可解锁战灵。\n2、战灵的等级上限同样受角色境界层次的限制。\n3、消耗战魂丹可提升战灵等级。\n4、战灵等级的提升可为角色带来属性加成。\n5、装备战灵，角色攻击时可触发战灵技能。[-]"}
We["1023"]={id=1023, des="1、升级消耗[f9a7b9]三生石[-]\n2、经验满后自动升级，10级后将进阶至下一阶\n3、通关[f9a7b9]仙侣副本或活动[-]可获得三生石\n4、结婚后可额外获得[f9a7b9]仙侣属性[-]"}
We["1024"]={id=1024, des="结婚条件：\n1、双方为异性且等级达到150级\n2、双方单身\n3、双方互为好友才可提亲\n4、双方均在线\n结婚说明：\n1、若提亲失败，会返还消耗的元宝/绑元"}
We["1025"]={id=1025, des="1、场景内的所有玩家使用[f9a7b9]心心相印[-]和[f9a7b9]画好月圆[-]均会增加场景热度\n2、场景热度达到[f9a7b9]520[-]、[f9a7b9]1314[-]时，会触发\n“[f9a7b9]喜从天降[-]”豪华大礼\n3、场景热度达到3344时，会触发“[f9a7b9]抢亲仙灵[-]”\n时间，击败仙侣可获得大量[f9a7b9]珍贵奖励[-]！\n4、抢亲仙灵掉落的奖励每人每次可拾取[f9a7b9]3个[-]"}
We["1026"]={id=1026, des="汇聚天地仙气打造而成的仙戒，佩戴后将[67cc67]提升大量攻击、破甲属性[-]，更可通过[67cc67]强化、镶嵌、进阶等进一步提升战力[-]，助您战力飞升，所向披靡！"}
We["1027"]={id=1027, des="汇聚天地仙气打造而成的仙镯，佩戴后将[67cc67]提升大量攻击、破甲属性[-]，更可通过[67cc67]强化、镶嵌、进阶等进一步提升战力[-]，助您战力飞升，所向披靡！"}
We["1028"]={id=1028, des="装备可爱小精灵后可[67cc67]增加30%打怪经验[-]，能自动拾取掉落物品，挂机必备"}
We["1029"]={id=1029, des="装备机灵小仙女后可[67cc67]增加20%免伤属性和50%打怪经验[-]，大幅度减少受到的伤害，PK、挂机必备"}
We["1030"]={id=1030, des="1、 每件装备开启后默认解锁1条属性，其余3条需要[67cc67]绑元或元宝[-]解锁，第5条需要[67cc67]VIP等级[-]达到6级解锁\n2、 属性分多种，[67cc67]属性值越高，战斗力加成越高[-]\n3、 消耗[67cc67]洗练锁[-]可锁住属性不被洗练，锁定条数越多，消耗洗练锁的数量越多\n4、 若进行[67cc67]高级洗练[-]需要消耗额外的元宝，且必出一条紫色以上的属性\n5、 更换装备后，[67cc67]洗练属性不变[-]"}
We["1031"]={id=1031, des="拍卖规则：\n1、拍品选择拍卖后上架全服拍卖行。\n2、竞价采取[67cc67]提前扣费[-]的方式，当竞价被其他人超过时，花费通过邮件的形式返还。\n3、当竞价超过一口价，将自动以一口价买下拍品\n4、拍品竞拍成功后，所得需要扣除相应的税率，VIP等级越高，税率越低。     【非V：20%】【V5:15%】【V6：10%】【V9:5%】【V11:0%】\n扣除税率后，个人拍品所得全部返还个人，道庭拍品所得平均分配给对应活动的参与者，并以红包形\n式在道庭发放，道庭拍品将不扣除税率。\n5、个人拍品在全服拍卖行流拍后，拍品将转化成普通物品，通过邮件返还个人，该物品不可再次上架。\n6、行会拍品在全服拍卖行流拍后，将由系统直接回收。\n市场消耗的元宝不会提升VIP等级也不算入消费活动"}
We["1033"]={id=1033, des="奖励规则：\n1、道庭神兽会在挑战时间内刷新，玩家可在挑战时间内进入副本参与击败；挑战时间内[67cc67]只有1\n只[-]道庭神兽，限时10分钟，请各位仙友尽早击败。\n2、道庭神兽分【个人奖励】与【道庭奖励】；每个参与击败神兽的玩家都会获得【个人奖励】，\n凡参与的道庭均会可获得【道庭奖励】，该奖励将会直接上架拍卖行。\n3、【道庭奖励】将[67cc67]全部进入拍卖行[-]，竞拍成功的道具会以红包形式在道庭发放，由\n[67cc67]参与击败神兽的道庭成员获得[-]\n4、boss死亡后，伤害排名前5的道庭将会获得【伤害排名奖励】，排行越高奖励越好\n5、如果奖励道具在拍卖行流拍，[67cc67]道具将由系统回收[-]。"}
We["1034"]={id=1034, des="规则说明：\n1、道庭内任意成员充值、击败道庭boss、世界boss及魔域boss的首领，道庭全员都可以获得1个【道庭宝箱】奖励。\n2、【道庭宝箱】获得后，可以在一定时间内开启，获得对应的奖励。\n3、宝箱的存储数量有上限，达到上限后，无法再获得新宝箱。ⅥP等级越高，可以存储的宝箱越多。"}
We["1035"]={id=1035, des="[99886BFF]1、每天只可在[67cc67]9时至23时[-]之间可进行护送，其余时间不可护送。\n2、每天限定护送次数为[67cc67]5次[-]，次日[67cc67]0点重置[-]。\n3、护送目标分为多个品质，[67cc67]品质越高[-]，[67cc67]奖励越丰富[-]，可通过消耗[67cc67]护花令[-]提升目标品质。\n4、护送过程可能遭到拦截，若被拦截成功将[67cc67]扣除30%护送奖励[-]。\n5、被拦截后可自己夺回奖励，也可[67cc67]请求道庭盟友[-]帮忙夺回。[-]"}
We["1036"]={id=1036, des="[99886BFF]1、每天限定拦截次数为[67cc67]5次[-]，次日[67cc67]0点重置[-]。\n2、若拦截成功将获得对方[67cc67]护送奖励的30%[-]，拦截的目标[67cc67]品质越高[-]，则获得奖励越丰富。\n3、拦截成功则[67cc67]扣除次数[-]，拦截失败不扣除次数。\n4、每个护送队伍只可被[67cc67]拦截一次[-]，被拦截后将在列表中清除。[-]"}
We["1101"]={id=1101, des="安全区Boss，伤害排列前5的玩家均可获得掉落奖励；非安全区Boss伤害最高才可获得掉落奖励。[67cc67][-]"}
We["1102"]={id=1102, des="对Boss伤害最高的玩家可获得掉落奖励，玩家被击败后将立即退出副本场景。"}
We["1104"]={id=1104, des="击败小怪和Boss均会扣减怒气值，对Boss伤害最高的玩家可获得掉落奖励。"}
We["1105"]={id=1105, des="击败小怪和Boss均会扣减怒气值，对Boss伤害最高的玩家可获得掉落奖励。"}
We["1201"]={id=1201, des="采集可获得红色兽魂宝箱"}
We["1202"]={id=1202, des="击败守卫掉落魂兽装备"}
We["1211"]={id=1211, des="采集可获得红色战灵宝箱"}
We["1212"]={id=1212, des="击败守卫掉落战灵装备"}
We["1300"]={id=1300, des="[99886BFF]1、五行秘境每解锁一层获得一本天赋书\n2、开光境界后每提升一个境界获得一本天赋书\n3、每本天赋书可提供1点天赋，用于激活或提升天赋\n4、重置当前页签天赋可返还当前页签所有天赋点\n5、每个页签只能激活一种天赋[-]"}
We["1400"]={id=1400, des="[99886BFF]1、不同战灵具有不同最高可穿戴灵饰等级\n2、多余灵饰可分解获得强化经验\n3、强化至指定等级可进行进阶\n4、已强化与进阶的灵饰分解会无损返还消耗的强化经验及进阶材料[-]"}
We["1500"]={id=1500, des="[99886BFF]1、每天拥有两次挑战次数，0点重置\n2、副本产出铸魂材料可用于装备铸魂\n3、每次挑战将以历史通关最高层开始挑战\n4、通关失败可获得上一层三星通关奖励[-]"}
We["1600"]={id=1600, des="市场消耗的元宝不会提升VIP等级也不算入消费活动"}
We["1700"]={id=1700, des="[99886BFF]每次开光有一定概率触发[67cc67]暴击开光效果[-]，瞬间加满开光进度，达到部件升阶条件[-]"}
We["1701"]={id=1701, des="[99886BFF]1、 战神套装[67cc67]被激活后[-]，可对每个部件进行开光升阶。\n2、 部件开光需[67cc67]消耗玄晶[-]，玄晶可通过分解[67cc67]玄晶灵石[-]或[67cc67]多余的部件碎片[-]获得。\n3、 每次开光都有几率[67cc67]触发暴击[-]，使部件立即进行升阶。\n4、 当同一神装所有部件都升阶后，战神套装即自动进阶，激活[67cc67]高级套装属性[-]。[-]"}
We["1750"]={id=1750, des="今日达到5次恢复上线，明天5点重置挑战次数，"}
We["1801"]={id=1801, des="世界boss开启，干啥干啥干啥"}
We["1802"]={id=1802, des="挑战VIP专属BOSS，海量套装装备、材料等你来拿。"}
We["1803"]={id=1803, des="VIP投资免费领门票，渡劫丹和炫酷翅膀外形等你拿！"}
We["1821"]={id=1821, des="[67cc67]0点[-]重置挑战次数和购买次数\n[67cc67]Boss归属者[-]可获得额外归属大奖"}
We["1822"]={id=1822, des="参与击败Boss的盟友和队友可获得援助奖励\n每日[67cc67]12-14[-]点，[67cc67]19-21[-]点Boss狂潮活动开启"}
We["1823"]={id=1823, des="参加[67cc67]VIP投资[-]，每日可领取个人Boss挑战券。"}
We["1824"]={id=1824, des="击败Boss和小怪会扣减[67cc67]怒气值[-]\n怒气值为0将强制[67cc67]退出地图[-]"}
We["1825"]={id=1825, des="[67cc67]0点[-]重置挑战次数"}
We["1826"]={id=1826, des="Boss挑战次数和魂石采集次数与[67cc67]单服神兽岛共享[-]"}
We["1827"]={id=1827, des="玩法介绍"}
We["1828"]={id=1828, des="玩法介绍：\n1.通关幻境关卡可获得[67cc67]天机印[-]和[67cc67]天赋书碎片[-]等相关道具。\n2.当通过本层所有关卡，并集齐本层所需天机印即可进入下一层幻境。\n3.天机印[67cc67]进入背包即视为收集成功[-]，不需强制装备。\n4.挑战或扫荡关卡需消耗幻力，幻力随着时间[67cc67]自动恢复[-]。\n5.幻境中会凝聚[67cc67]天机勾玉[-]，凝聚速度和储存上下随着幻境不同而变化。"}
We["1829"]={id=1829, des="角色五行属性：\n1.角色的五行属性是由[67cc67]金木水火土[-]五种攻击属性相加的[67cc67]总和[-]。\n2.当角色的五行属性[67cc67]高于[-]怪物的五行抗性，[67cc67]伤害有加成[-]。\n3.当角色的五行属性[67cc67]低于[-]怪物的五行抗性，[67cc67]伤害被削减[-]。"}
We["1840"]={id=1840, des="Boss复活时间大幅减少，狩猎活动已开始！时间%s-%s点"}
We["1901"]={id=1901, des="玩法介绍\n1.击败当前占领的玩家，将成为新的占领者\n2.成为占领者会不断累积[67cc67]占领时长[-]\n3.退出副本后会[67cc67]清空占领时长[-]\n4.BOSS死亡时，[67cc67]占领时长第一[-]的玩家将获得归属大奖|每日10:00-19:00,魔域之门每三小时开启一次"}
We["1902"]={id=1902, des="1.道庭任务需要等待一定的时间来完成，接取后开始计时；计时结束后任务完成，可领取任务奖励。\n2.任务[67cc67]星级越高，奖励越丰富[-]，最高可以获得[67cc67]7星[-]任务。\n3.[67cc67]Vip4[-]以上玩家，可以刷出[67cc67]更高星级[-]的任务\n4.接取的任务会按照顺序执行，当前任务完成后，才会进行后续的任务。\n5.道庭其他成员可以协助加速任务，缩短任务完成时间。Vip4以上玩家可以获得额外的被帮助次数。\n6.帮助其他道庭成员加速，每次可以获得[67cc67]道绩奖励[-]。\n7.极品刷新次数在每天的12点和18点重置\nVip4以下玩家，必定出现一个[67cc67]3-7星[-]的任务\nVip4-Vip6玩家，必定出现一个[67cc67]4-7星[-]的任务\nVip7-Vi9玩家，必定出现一个[67cc67]5-7星[-]的任务\nVip10-Vip15玩家，必定出现一个[67cc67]6-7星[-]的任务"}
We["1903"]={id=1903, des="1\n2\n3\n4\n5\n6\n7"}
We["1904"]={id=1904, des="1.每一个技能有3个铭文可以使用，每个技能只能有1个铭文生效，应用铭文才可生效\n2.未应该用的铭文可以激活、升级\n3.每个铭文最高10级，不同技能的铭文互相搭配有惊喜"}
We["1905"]={id=1905, des="1、通过提交材料可获得药效，每累计1000药效可炼丹一次。\n2、品质越高的材料可提供的药效越多。\n3、每次炼丹有几率获得丹药展示区内的任一丹药。"}
We["2000"]={id=2000, des="1、每周的迷境版图随机生成\n2、可视范围为相邻的8个格子，点击单元格可查看格子及资源信息\n3、自动对角色所在格子内的资源进行采集\n4、当格子资源采集完毕，或采集中止时，会根据已采集次数结算奖励至资源仓库，并恢复1点行动次数\n5、主动移动至有资源的格子需要消耗行动次数，每日0点恢复1点行动次数\n6、移动至其它玩家所在格子会触发拦截，拦截会进行双方战力比较，拦截战力比自己低的玩家，可拦截格子资源的采集权\n7、发起拦截后，拦截成功则互换双方玩家位置，无论成功或失败，都会消耗行动次数\n8、被其它玩家拦截至其它格子，会结算已采集的资源，若被拦截至无资源格子，会额外恢复1点行动次数\n9、迷境中战力每10分钟更新一次\n10、活动结束时，资源仓库中未领取的奖励会通过邮件发放\n11、首领单元格，达到推荐战力时，每次采集消耗的时间会减少\n12、相邻格子内有同道庭玩家时，采集效率提高20%，该效果无法重复叠加"}
We["2005"]={id=2005, des="1、天机印需要集其一套才能发挥最大效果，不要盲目追求高品质。\n2、每一个品质与星级有且只有一套天机印，每镶嵌2/4/6/8个相同套装天机印即可触发套装效果。\n3、天机印可通过五行幻境获得，也会在限时活动中出售。"}
We["2010"]={id=2010, des="1、消耗锤子或元宝（优先消耗锤子）砸蛋可获得奖励。\n2、蛋分金蛋（普通）、彩蛋（稀有）和龙蛋（极品）三种，稀有度越高，中奖概率越高！\n3、砸龙蛋必得珍稀奖励！\n4、消耗元宝可刷新金蛋，每6小时免费刷新一次，每天最多积累两次。\n5、砸开全部金蛋后，可以免费刷新金蛋。\n6、砸蛋累计一定次数，可以获得极品奖励！\n7、具体概率请前往官网查看！"}
We["2011"]={id=2011, des="1、每次鉴宝均有几率抽取[67cc67]极品大奖[-]。\n2、鉴宝可以获得[67cc67]幸运值[-]，幸运值满后再次鉴宝[67cc67]必定获得[-]极品大奖。\n3、获得极品大奖后，幸运值将[67cc67]清空[-]。"}
We["2012"]={id=2012, des="1、上仙在活动期间内每次充值均可领取一次每日宝箱，每日最多领取3次。\n2、充值后请尽早领取奖励，活动当日结算后奖励不再发放。"}
We["2013"]={id=2013, des="1、宝塔分为6层，每一层都有丰富奖励。\n2、每一层最右边的道具为升层道具，必须抽到此道具才可前往下一层进行探宝，升层后不会降层。\n3、自动爬塔可自动进行寻宝直到获得大奖为止。\n4、到达顶层时必定获得大奖。"}
We["2014"]={id=2014, des="1、活动开启时，每位上仙都可领取一份欢乐大奖。\n2、通过充值达到[67cc67]指定额度[-]可立即领取特级大奖和土豪巨奖。\n3、[67cc67]充值元宝[-]才计入累计额度中，购买特惠礼包及其它充值活动[67cc67]不计入累计充值额度[-]。"}
We["2015"]={id=2015, des="上仙每天登录即可领取丰厚礼品，已婚的上仙更可额外领取一份超级奖励哦~~！"}
We["2017"]={id=2017, des="上仙可在活动期间内，通过完成任务获取热点，领取奖品哦~~！"}
We["2018"]={id=2018, des="无论是已婚的上仙还是单身的上仙均可结婚获取对应的奖励，完成三档结婚的上仙更可获得珍贵称号哦~~！"}
We["2019"]={id=2019, des="上仙可在活动期间内，通过击败洞天福地、个人BOSS或世界BOSS获得随机掉落的活动道具，该道具可用于月下情缘中的抽奖哦~~！"}
We["2020"]={id=2020, des="1、上仙可点击按钮进行情缘匹配，根据匹配情况获得一份对应奖励。\n2、匹配有三种情况：匹配失败，匹配成功和天作之合，获得奖池中的奖励一份。\n3、上仙可以通过其他活动获取道具“月老红线”直接参与抽奖。或是花费元宝购买蓝色妖姬赠送“月老红线”进行抽奖。"}
We["2021"]={id=2021, des="1.每天凌晨 0 点刷新修炼任务，完成修炼任务可获得修炼点数\n2.每累计10点修炼点可以提升一级修炼秘籍等级，修炼秘籍等级上限为 20 级，满级后获得溢出的修炼点数将被系统回收\n3.系统开启时自动解锁【凡品修炼秘籍】，修炼秘籍达到指定修炼等级可领取对应的等级奖励。活动期间可随时解锁【仙品修炼秘籍】，解锁后可领取修炼等级范围内所有额外的仙品奖励\n4.解锁【仙品修炼秘籍】时，将赠送30点修炼点数，购买后将自动用于修炼等级提升\n5.当日没有完成的修炼任务，可以在次日至活动结束前，通过【追回】系统找回任务对应的修炼点奖励"}
We["2022"]={id=2022, des="活动期间内魅力值达1314即可上榜，每日23点结算"}
We["2023"]={id=2023, des="1、活动期间内魅力值达1314即可上榜，每日23点结算，奖励以邮件形式发放。\n2、活动持续7天，每天结算一次，获得的称号为限时1天的称号。\n3、该排行榜为跨服排行榜。"}
We["2024"]={id=2024, des="1、成为仙侣后可互赠礼物。\n2、只能赠送没有绑定的装备和天机印。\n3、赠送的道具以邮件方式发送。\n4、每次最多赠送6件。"}
We["2025"]={id=2025, des="1、当前副本次数用完后，帮助其他玩家完成副本视为助战。\n2、助战成功不会获得原副本奖励，每次可获得200威望，每天最多可获得2000威望。\n3、装备副本与仙侣副本可进行助战。\n4、助战次数每天没有限制，但今日获得威望达到2000后将不会继续获得。"}
