--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:L_Loading提示配置.xml, excel:L Loading提示配置表.xls, sheet:Sheet1
--******************************************************************************
LoadingTipCfg={}
local We=LoadingTipCfg
We[1]={id=1, des="【寻宝】里面可是有炫酷神兵、高阶仙戒仙镯和珍稀符文哦！助你战力飞涨！"}
We[2]={id=2, des="装备小仙女可以增加20％的免伤属性和50％经验加成，打架打BOSS的时候记得带上哦！"}
We[3]={id=3, des="装备小精灵可以增加30％的战斗经验，带着小精灵升级更快哦！"}
We[4]={id=4, des="开启VIP可以增加打怪经验，免费使用小飞鞋传送，增加副本次数，并可以专享商城特惠商品！"}
We[5]={id=5, des="这游戏怎么玩？任务+副本+挂机+打BOSS+渡劫"}
We[6]={id=6, des="被其他玩家骚扰怎么办？可以点击聊天频道的角色头像，选择加入黑名单来屏蔽他人发言哦！"}
We[7]={id=7, des="当游戏较为卡顿，可以点击左下角按钮，选择设置，勾选屏蔽他人特效"}
We[8]={id=8, des="110级后，可以通过完成【道庭任务】来获得大量道绩"}
We[9]={id=9, des="要想升级快？打青竹院吧。记得带小仙女+小精灵+天书一卷+经验药+满鼓舞"}
We[10]={id=10, des="击败BOSS可以获得极品装备，世界BOSS归属者可以获得额外奖励哦！"}
We[11]={id=11, des="90级开启【拍卖行】系统，装备材料自由买卖，从此走上致富之路！"}
We[12]={id=12, des="【装备副本】通关星数越高，获得的极品装备越多！"}
We[13]={id=13, des="完成每日任务可以获得大量经验奖励哦！"}
We[14]={id=14, des="在副本中可以获得各种材料呢！"}
We[15]={id=15, des="【九九窥星塔】可是获取符文的好去处呀！"}
We[16]={id=16, des="装备强化和宝石镶嵌可以让你变得更强哟！"}
We[17]={id=17, des="世界BOSS挑战次数可以使用疲劳药水增加哟！"}
We[18]={id=18, des="等级到达150就可以开启仙侣系统找对象啦！"}
