--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:B_本地化_LUA.xml, excel:B_本地化.xls, sheet:LUA
--******************************************************************************
LocalCfg={}
local We=LocalCfg
We[1]={id=101000, des="공격"}
We[2]={id=101001, des="파갑"}
We[3]={id=101002, des="명중"}
We[4]={id=101003, des="치명"}
We[5]={id=101004, des="생명"}
We[6]={id=101005, des="방어"}
We[7]={id=101006, des="회피"}
We[8]={id=101007, des="강인"}
We[9]={id=101008, des="피해 증가"}
We[10]={id=101009, des="치명율"}
We[11]={id=101010, des="치명 저항"}
We[12]={id=101011, des="스킬피해증가"}
We[13]={id=101012, des="피해 감면"}
We[14]={id=101013, des="치명 피해"}
We[15]={id=101014, des="회피 확률"}
We[16]={id=101015, des="스킬피해감소"}
We[17]={id=101016, des="캐릭터방어"}
We[18]={id=101017, des="이동속도"}
We[19]={id=101018, des="경험치"}
We[20]={id=101019, des="매력도"}
We[21]={id=101020, des="전투 속성"}
We[22]={id=101021, des="탁월 속성"}
We[23]={id=101022, des="칭호"}
We[24]={id=101023, des="코스튬"}
We[25]={id=101024, des="업적"}
We[26]={id=101025, des="[-]\n경험치보너스:"}
We[27]={id=101026, des="알림 메시지"}
We[28]={id=101027, des="오픈되지 않은 세계 레벨"}
We[29]={id=101028, des="110레벨 달성 시 세계 레벨 오픈 세계 레벨보다\n10레벨 낮을 경우 사냥 경험치 보너스 획득"}
We[30]={id=102000, des="가방"}
We[31]={id=102001, des="승급"}
We[32]={id=102002, des="강화"}
We[33]={id=102003, des="보석"}
We[34]={id=102004, des="창고"}
We[35]={id=102006, des="장비 흡수"}
We[36]={id=102007, des="경매등록"}
We[37]={id=102008, des="일괄 판매"}
We[38]={id=102009, des="판매 설정"}
We[39]={id=102010, des="판매 확인"}
We[40]={id=102011, des="총 가격"}
We[41]={id=102012, des="장비 성급 보너스"}
We[42]={id=102013, des="[008ffc]전신의 장비 성급 %s성 도달[-]\n[00FF00FF]현재 성급 총 %s성[-]"}
We[43]={id=102014, des="[008ffc]다음 단계 목표\n전신의 장비 성급 %s성[-]"}
We[44]={id=102015, des="누적 강화 보너스"}
We[45]={id=102016, des="[008ffc]장비 누적 강화+ %s레벨[-]\n[00FF00FF]현재 강화+ %s레벨[-]"}
We[46]={id=102017, des="[008ffc]다음 목표\n장비 누적 강화+ %s레벨[-]"}
We[47]={id=102018, des="전신 보석 보너스"}
We[48]={id=102019, des="[008ffc]전신의 장비 성급 %s성 도달[-]\n[00FF00FF]현재 성급 총 %s성[-]"}
We[49]={id=102020, des="[008ffc]다음 단계 목표\n전신의 장비 성급 %s성[-]"}
We[50]={id=102021, des="최고 레벨까지 강화했습니다."}
We[51]={id=102022, des="현재 보석이 최고 레벨입니다."}
We[52]={id=102023, des="최고 레벨까지 강화했습니다."}
We[53]={id=102024, des="가방을 정리했습니다."}
We[54]={id=102025, des="가방 정리"}
We[55]={id=102026, des="창고 정리"}
We[56]={id=102027, des="해당 아이템은 판매할 수 없습니다."}
We[57]={id=102028, des="%s 아이템을 판매하시겠습니까?"}
We[58]={id=102029, des="[00FF00FF](판매 시 %s은화 획득)[-][-]"}
We[59]={id=102030, des="제한 없음"}
We[60]={id=102031, des="%s레벨"}
We[61]={id=102032, des="화신 %s_%s레벨"}
We[62]={id=102033, des="[cccccc]유형[-] [67cc67]%s"}
We[63]={id=102034, des="더블터치으로 넣거나 꺼내기"}
We[64]={id=102035, des="환생"}
We[65]={id=102036, des="[F4DDBDFF]장비 평점  [67cc67]%s"}
We[66]={id=102037, des="[F4DDBDFF]종합 평점  [67cc67]%s"}
We[67]={id=102038, des="특수 속성"}
We[68]={id=102039, des="[67cc67](강화+%s)"}
We[69]={id=102040, des="탁월 속성"}
We[70]={id=102041, des="세련 속성"}
We[71]={id=102042, des="보석 장착"}
We[72]={id=102043, des="     [F8D7B4FF]미장착"}
We[73]={id=102044, des="     [F8D7B4FF]미오픈   VIP%s 전용"}
We[74]={id=102045, des="     [F8D7B4FF]미장착   VIP%s 전용"}
We[75]={id=102046, des="문인"}
We[76]={id=102047, des="   [F8D7B4FF]VIP%s 전용"}
We[77]={id=102048, des="개"}
We[78]={id=103000, des="스킬 레벨업"}
We[79]={id=103001, des="명문"}
We[80]={id=103002, des="스킬 시전 설정"}
We[81]={id=103003, des="액티브"}
We[82]={id=103004, des="패시브"}
We[83]={id=103005, des="전용"}
We[84]={id=103006, des="액티브 스킬"}
We[85]={id=103007, des="패시브 스킬"}
We[86]={id=103008, des="전용 스킬"}
We[87]={id=103009, des="버튼을 터치하여 스킬 순서 수정"}
We[88]={id=103010, des="거리"}
We[89]={id=103011, des="쿨타임"}
We[90]={id=103012, des="수량"}
We[91]={id=103013, des="명문 효과"}
We[92]={id=103014, des="레벨업 조건"}
We[93]={id=103015, des="선택"}
We[94]={id=103016, des="명문 레벨업"}
We[95]={id=103017, des="레벨업 조건"}
We[96]={id=103018, des="명문 없음"}
We[97]={id=103019, des="위로 이동"}
We[98]={id=103020, des="자동 시전"}
We[99]={id=103021, des="레벨오픈"}
We[100]={id=103022, des="우선 스킬을 해제해야 합니다."}
We[101]={id=103023, des="스킬이 최고 레벨입니다."}
We[102]={id=103024, des="최고 레벨이 되었습니다"}
We[103]={id=103025, des="레벨이 부족합니다."}
We[104]={id=103026, des="아이템이 부족합니다."}
We[105]={id=103027, des="명문을 활성화 해야 합니다."}
We[106]={id=103028, des="명문을 활성화하세요."}
We[107]={id=103029, des="[F39800FF]명문을 선택하세요.[-]"}
We[108]={id=103030, des="[F39800FF]최고 레벨입니다.[-]"}
We[109]={id=103031, des="[F39800FF]레벨 효과: [-][F4DDBDFF]"}
We[110]={id=103032, des="명문 선택"}
We[111]={id=103033, des="[F39800FF]다음 레벨 효과: [-][F4DDBDFF]"}
We[112]={id=103034, des="유저 %s레벨 달성"}
We[113]={id=103035, des="필요 아이템: "}
We[114]={id=103036, des="레벨업"}
We[115]={id=103037, des="활성화"}
We[116]={id=103038, des="스킬 설정 성공"}
We[117]={id=103039, des="초"}
We[118]={id=103040, des="미오픈"}
We[119]={id=104000, des="특성 초기화"}
We[120]={id=104001, des="특성 점수:"}
We[121]={id=104002, des="%s 필요 특성 점수: %s[-]"}
We[122]={id=104003, des="레 벨 업"}
We[123]={id=104004, des="레벨 부가 속성"}
We[124]={id=104005, des="레벨업 조건"}
We[125]={id=104006, des="특성"}
We[126]={id=104007, des="현재 특성 페이지는 초기화할 필요 없습니다."}
We[127]={id=104008, des="%s(으)로 특성을 초기화하시겠습니까?"}
We[128]={id=104009, des="초기화"}
We[129]={id=104010, des="다음 레벨 효과:"}
We[130]={id=104011, des="미오픈"}
We[131]={id=104012, des="총 점수 %s 달성 시 해제"}
We[132]={id=104013, des="지금은 특성 1개만 선택할 수 있습니다."}
We[133]={id=104014, des="최고 레벨 달성"}
We[134]={id=104015, des="유저 달성"}
We[135]={id=104016, des="레벨\n"}
We[136]={id=104017, des="조건"}
We[137]={id=104018, des="특성 달성"}
We[138]={id=104019, des="총 특성 점수 달성"}
We[139]={id=104020, des="점[-]"}
We[140]={id=104021, des="특성 나무에 투입 완료"}
We[141]={id=104022, des="레벨 효과:"}
We[142]={id=104023, des="최고 레벨입니다."}
We[143]={id=105000, des="단약이 맛있긴 하지만 도움이 안 됩니다.\n다른 단약을 사용하세요."}
We[144]={id=105001, des="사용 한계에 도달했습니다."}
We[145]={id=105002, des="즉시 이동"}
We[146]={id=105003, des="단약이 부족합니다."}
We[147]={id=105004, des="사용 한계에 도달했습니다.\n경지를 %s까지 도겁시 사용가능합니다"}
We[148]={id=105005, des="[FDC580FF]단약 사용 시 속성 영구 증가"}
We[149]={id=105006, des="[FDC580FF]사용 한계 도달"}
We[150]={id=105007, des="[F4DDBDFF]최대[00FF00FF](%s/%s)[F4DDBDFF]개까지 사용가능"}
We[151]={id=105008, des="[F4DDBDFF]캐릭터가 %s레벨로 레벨업 시 [00FF00FF]%s[F4DDBDFF]개 사용 가능"}
We[152]={id=105009, des="[F4DDBDFF]사용 시 속성 보너스  %s분 지속"}
We[153]={id=105010, des="[F4DDBDFF]같은 단약 사용시 시간 연장"}
We[154]={id=105011, des="%s(영구)"}
We[155]={id=105012, des="[F4DDBDFF]현재 남은 시간: [00FF00FF]%s"}
We[156]={id=105013, des="영구 속성"}
We[157]={id=105014, des="한정 속성"}
We[158]={id=105015, des="사용"}
We[159]={id=105016, des="속성"}
We[160]={id=105017, des="영구속성"}
We[161]={id=105018, des="한정속성"}
We[162]={id=106000, des="장비 수집"}
We[163]={id=106001, des="상세 설명"}
We[164]={id=106002, des="수집 속성"}
We[165]={id=106003, des="%s개 세트 속성"}
We[166]={id=106004, des="수집 진행도"}
We[167]={id=106005, des="현재 진행도:"}
We[168]={id=106006, des="활성화"}
We[169]={id=106007, des="활성화 후 스킬 오픈"}
We[170]={id=106008, des="수집 규칙: \n1. 전설 2성 이상의 장비 착용 시 착용한 수량에 따라 대응되는 수집 속성 오픈\n2. 모든 급수를 모두 수집하면 대응되는 스킬을 오픈하고 수령 가능\n3. 장비는 등급에 상관없이 사용 가능, 예를 들어 7급 전설 2성 이상의 장비 착용 시 5, 6, 7급의 장비 오픈 가능\n4. 수집 속성 사용 후에는 영구 사용, 낮은 등급의 장비로 교체 시 영향 없음"}
We[171]={id=107000, des="스킨"}
We[172]={id=107001, des="교체"}
We[173]={id=107002, des="승급 버튼을 길게 터치하면 빠르게 사용할 수 있습니다."}
We[174]={id=107003, des="동료 레벨:"}
We[175]={id=107004, des="레벨업 경험치"}
We[176]={id=107005, des="획득 경험치:"}
We[177]={id=107006, des="동료 레벨업"}
We[178]={id=107007, des="최고 등급"}
We[179]={id=107008, des="스킬 효과"}
We[180]={id=107009, des="법보가 최고 등급입니다."}
We[181]={id=107010, des="법보가 최고 레벨입니다."}
We[182]={id=107011, des="속성 증가"}
We[183]={id=107012, des="최고 성급 달성"}
We[184]={id=107013, des="활성화 소모"}
We[185]={id=107014, des="소모 아이템"}
We[186]={id=107015, des="현재 사용:"}
We[187]={id=107016, des="[67cc67][u]리소스 다운로드 중[-][-]"}
We[188]={id=107017, des="환원"}
We[189]={id=107018, des="분해할 수 있는 %s옥좌 수정[-]이 없습니다. %s세계 보스[-]를 처치하면 일정 확률로 %s옥좌 수정[-]과 활성화 아이템이 드랍됩니다."}
We[190]={id=107019, des="정수"}
We[191]={id=107020, des="최고 달성"}
We[192]={id=107021, des="스킬 활성화"}
We[193]={id=107022, des="획득경로"}
We[194]={id=107023, des="길게눌러 빠르게 레벨업가능"}
We[195]={id=107024, des="동료"}
We[196]={id=107025, des="신병"}
We[197]={id=107026, des="탈것"}
We[198]={id=107027, des="날개"}
We[199]={id=107028, des="법보"}
We[200]={id=107029, des="옥좌"}
We[201]={id=107030, des="최고 등급 달성"}
We[202]={id=113000, des="강화"}
We[203]={id=113001, des="강화\n보너스"}
We[204]={id=113002, des="숙련도"}
We[205]={id=113003, des="사용"}
We[206]={id=113004, des="만"}
We[207]={id=113005, des="자동 강화"}
We[208]={id=113006, des="장비 교체 시 강화 레벨 손실 없이 계승"}
We[209]={id=113007, des="현재 레벨\n전체 강화레벨 %s"}
We[210]={id=113008, des="다음 레벨\n전체 강화레벨 %s"}
We[211]={id=113009, des="취소"}
We[212]={id=113010, des="최고 레벨 달성"}
We[213]={id=113011, des="바꾸신 것은 [67cc67]세트 부품[-]으로 새로운 장비에 이동시킬 수 없습니다. 해당 장비를 교체하시겠습니까[67cc67](모든 세트석 반환)[-]?"}
We[214]={id=113012, des="교체 시 주혼 효과가 잠시 무효화됩니다. 교체하시겠습니까?"}
We[215]={id=113013, des="착용 불가"}
We[216]={id=113014, des="레벨이 부족하여 착용할 수 없습니다."}
We[217]={id=113015, des="장비 강화 성공"}
We[218]={id=113016, des="보석 장착 성공"}
We[219]={id=113017, des="문인 장착 성공"}
We[220]={id=113018, des="단련 성공"}
We[221]={id=113019, des="보석 해제 성공"}
We[222]={id=113020, des="문인 해제 성공"}
We[223]={id=113021, des="장비 합성 성공"}
We[224]={id=113022, des="장비 합성 실패"}
We[225]={id=113023, des="보석 합성 성공"}
We[226]={id=113024, des="문인 합성 성공"}
We[227]={id=113025, des="천기인장 합성 성공"}
We[228]={id=113026, des="일괄 착용 성공"}
We[229]={id=113027, des="일괄 해제 성공"}
We[230]={id=113028, des="아이템 합성 성공"}
We[231]={id=113029, des="아이템 합성 실패"}
We[232]={id=113030, des="장비 세련 성공"}
We[233]={id=113031, des="장비 세련 오픈 성공"}
We[234]={id=113032, des="【주선】"}
We[235]={id=113033, des="【주신】"}
We[236]={id=113038, des="경지  제한 없음"}
We[237]={id=113040, des="%s레벨"}
We[238]={id=114000, des="오픈 시 추가 속성 획득"}
We[239]={id=114001, des="VIP6에 추가 속성바 오픈"}
We[240]={id=114002, des="[B1A495][-][67CC67]%s[-][B1A495]귀속원보 사용 후 [-][8b62ff]영웅[-][B1A495]이상의 속성을 반드시 획득합니다.(귀속원보 부족 시 원보 소모)[-]"}
We[241]={id=114003, des="[99886b]무료 세련 횟수:"}
We[242]={id=114004, des="세련 평점"}
We[243]={id=114005, des="1.장비가 해제될 때마다 1개 속성 자동 해제, 나머지 3개는 [67cc67]귀속원보 또는 원보[-]로 해제, 5번째는 [67cc67]VIP레벨[-] 6레벨 달성 시 해제됩니다.\n2.속성은 여러 종류로 나뉘며 [67cc67]속성값이 높을수록 전투력 보너스가 증가합니다.[-]\n3.[67cc67]세련열쇠[-]로 속성이 세련되지 않게 잠글 수 있으며 고정 개수가 많을수록 세련열쇠 소모 수량이 증가합니다.\n4. [67cc67]고급 세련[-] 시 추가 원보가 소모되며 영웅 이상 속성 1개를 100% 획득합니다.\n5.장비 변경 후 [67cc67]세련 속성은 변하지 않습니다.[-]"}
We[244]={id=114006, des="[f21919]%s[-]\n[f4ddbd]오픈 레벨 %s레벨"}
We[245]={id=114007, des="세련"}
We[246]={id=114008, des="전설 이상의 속성이 포함되어 있습니다. 세련하시겠습니까?"}
We[247]={id=115000, des="장착"}
We[248]={id=115001, des="오픈"}
We[249]={id=115002, des="획득 경로"}
We[250]={id=115003, des="%s레벨 %s보석을 터치하여 장착"}
We[251]={id=115004, des="상점에서 보석구매가능"}
We[252]={id=115005, des="레벨업"}
We[253]={id=115006, des="해제"}
We[254]={id=116000, des="단련"}
We[255]={id=116001, des="미리\n보기"}
We[256]={id=116002, des="미장착\n단련도: %s%%"}
We[257]={id=116003, des="단련도:"}
We[258]={id=116004, des="다음 단련도:"}
We[259]={id=116005, des="보석 속성:"}
We[260]={id=116006, des="최고 레벨까지 단련했습니다."}
We[261]={id=116007, des="즉시 단련"}
We[262]={id=116008, des="4레벨 보석이 있어야\n단련도를 증가시킬 수 있습니다."}
We[263]={id=116009, des="미리보기"}
We[264]={id=116010, des="9레벨 공격 보석·단련100%"}
We[265]={id=116011, des="[00ff00]100%[-]까지 단련시 다음 속성 획득"}
We[266]={id=117000, des="일괄 장착"}
We[267]={id=117001, des="일괄 해제"}
We[268]={id=117002, des="획득 경로"}
We[269]={id=117003, des="해제할 수 있는 문인이 없습니다."}
We[270]={id=117004, des="화신보물"}
We[271]={id=117005, des="필요 소모"}
We[272]={id=117006, des="\n곧"}
We[273]={id=117007, des="레벨 문인을 레벨업 "}
We[274]={id=117008, des="레벨 문인"}
We[275]={id=117009, des="장착할 수 있는 문인이 없습니다."}
We[276]={id=118000, des="장비 교체 시 주혼 레벨은 계승됩니다."}
We[277]={id=118001, des="주혼"}
We[278]={id=118002, des="미리\n보기"}
We[279]={id=118003, des="현재 주혼 레벨:"}
We[280]={id=118004, des="장비 기초 속성:"}
We[281]={id=118005, des="활성화"}
We[282]={id=118006, des="사용:"}
We[283]={id=118007, des="[F21919FF]진혼탑 %s층 도달 시 오픈"}
We[284]={id=118008, des="진혼탑"}
We[285]={id=118009, des="%s에 오픈"}
We[286]={id=118010, des="활성화 성공"}
We[287]={id=118011, des="주혼 성공"}
We[288]={id=118012, des="최고 등급입니다."}
We[289]={id=118013, des="재료부족"}
We[290]={id=118014, des="[00FF00FF]("}
We[291]={id=118015, des="[F21919FF](미"}
We[292]={id=118016, des="[F4DDBDFF]%s급 주혼 속성 %s활성화)"}
We[293]={id=118017, des="급 주혼 속성:"}
We[294]={id=118018, des="%s  %s급으로 주혼"}
We[295]={id=118019, des="%s 진혼탑 %s층 클리어"}
We[296]={id=118020, des="%s급 %s성"}
We[297]={id=118021, des="0"}
We[298]={id=118022, des="급"}
We[299]={id=118023, des="성"}
We[300]={id=118024, des="[F21919FF]7급 장비 주혼 가능"}
We[301]={id=118025, des="[F4DDBDFF]%s급(Lv.%s)"}
We[302]={id=119000, des="룬 합성"}
We[303]={id=119001, des="룬 교환"}
We[304]={id=119002, des="룬 분해"}
We[305]={id=119003, des="룬 장착"}
We[306]={id=119005, des="룬 경험치는 자동으로 합성된 룬에 누적됩니다."}
We[307]={id=119006, des="영웅 이중 속성"}
We[308]={id=119007, des="룬 조각으로 교환할 수 있습니다."}
We[309]={id=119008, des="현재 룬 조각:"}
We[310]={id=119009, des="분해 시 룬 경험치를 획득, 레벨업한 룬 분해 시 경험치가 반환됩니다."}
We[311]={id=119011, des="전설 룬"}
We[312]={id=119012, des="영웅 룬"}
We[313]={id=119013, des="희귀 룬"}
We[314]={id=119014, des="일반 룬"}
We[315]={id=119015, des="룬 품질 선택"}
We[316]={id=119016, des="합성할 룬을 선택하지 않았습니다."}
We[317]={id=119017, des="룬 획득"}
We[318]={id=119018, des="보유 룬:"}
We[319]={id=119019, des="룬 가방"}
We[320]={id=119020, des="룬 보물찾기"}
We[321]={id=119021, des="신화 이중 속성"}
We[322]={id=119022, des="선택한 룬 중에 [00FF00]전설 룬[-]이 있습니다. 한 개를 남기고 분해하시겠습니까?"}
We[323]={id=119023, des="분해할 수 있는 룬이 없습니다."}
We[324]={id=119024, des="동일한 유형의 룬을 장착할 수 없습니다."}
We[325]={id=119025, des="선택된 룬이 없습니다."}
We[326]={id=119026, des="룬 조각이 %d개 부족합니다."}
We[327]={id=119027, des="교환할 룬을 선택하지 않았습니다."}
We[328]={id=119028, des="해당 룬은 최고 레벨입니다."}
We[329]={id=119029, des="%s 교환에 성공했습니다."}
We[330]={id=123000, des="강화"}
We[331]={id=123001, des="합성"}
We[332]={id=123002, des="일괄 추가"}
We[333]={id=123003, des="합성 확률"}
We[334]={id=123004, des="합성 설명"}
We[335]={id=123005, des="모두 선택"}
We[336]={id=123006, des="사용"}
We[337]={id=123007, des="2배 강화(강화하지 않은 재료만)"}
We[338]={id=123008, des="레벨업 속성"}
We[339]={id=123009, des="강화치"}
We[340]={id=123010, des="강화 설명"}
We[341]={id=123011, des="닫기"}
We[342]={id=123012, des="장비 획득"}
We[343]={id=123013, des="신수 속성"}
We[344]={id=123014, des="장비 강화"}
We[345]={id=123015, des="소모 아이템:"}
We[346]={id=123016, des="해제 조건"}
We[347]={id=123017, des="새로운 신수 해제"}
We[348]={id=123018, des="50원보로 동화 프리미엄 패키지를 구매하시겠습니까?"}
We[349]={id=123019, des="취소"}
We[350]={id=123020, des="해제"}
We[351]={id=123021, des="신수 사용"}
We[352]={id=123022, des="버프"}
We[353]={id=123023, des="호기 절"}
We[354]={id=123024, des="신수 스킬"}
We[355]={id=123025, des="신수 속성"}
We[356]={id=123026, des="장비 해제"}
We[357]={id=123027, des="평점"}
We[358]={id=123028, des="이름"}
We[359]={id=123029, des="도감"}
We[360]={id=123030, des="수혼"}
We[361]={id=123031, des="오픈된 신수 장비만 강화할 수 있습니다."}
We[362]={id=123032, des="[F39800FF]신수 사용: [00FF00FF]%d[F4DDBDFF]/%d"}
We[363]={id=123033, des="가방에 조건에 부합하는 장비가 없습니다."}
We[364]={id=123034, des="평점: %s"}
We[365]={id=123035, des="아직 오픈되지 않았습니다."}
We[366]={id=123036, des="사용"}
We[367]={id=123037, des="사용 취소"}
We[368]={id=123038, des="%s 장착"}
We[369]={id=123039, des="일반"}
We[370]={id=123040, des="희귀"}
We[371]={id=123041, des="영웅"}
We[372]={id=123042, des="전설"}
We[373]={id=123043, des="신화"}
We[374]={id=123044, des="초월"}
We[375]={id=123045, des="모든 품질"}
We[376]={id=123046, des="1성"}
We[377]={id=123047, des="2성"}
We[378]={id=123048, des="3성"}
We[379]={id=123049, des="모든 성급"}
We[380]={id=123050, des="%d번째 혼수 해제(현재 %d마리까지 사용 가능)"}
We[381]={id=123051, des="[00FF00FF](달성)[-]"}
We[382]={id=123052, des="[F21919FF](미달성)[-]"}
We[383]={id=123053, des="캐릭터 %s레벨 또는 VIP %d에 %s"}
We[384]={id=123054, des="[F4DDBDFF]캐릭터 %s레벨 %s"}
We[385]={id=123055, des="[F4DDBDFF]소모 아이템: [F39800FF]%s[-] (%s%s[-][00FF00FF]/%s[-])"}
We[386]={id=123056, des="해제 조건이 부족합니다."}
We[387]={id=123057, des="[F4DDBDFF]최고 레벨 달성"}
We[388]={id=123058, des="희귀 이하"}
We[389]={id=123059, des="영웅 이하"}
We[390]={id=123060, des="전설 이하"}
We[391]={id=123061, des="오원진정"}
We[392]={id=123062, des="강화 재료를 선택하세요."}
We[393]={id=123063, des="선택한 장비 중 신화 또는 전설 2성 이상의 장비가 있습니다. 강화를 계속하시겠습니까?"}
We[394]={id=123064, des="장비 가방"}
We[395]={id=123065, des="수급"}
We[396]={id=123066, des="다리"}
We[397]={id=123067, des="원중"}
We[398]={id=123068, des="정수"}
We[399]={id=123069, des="편족"}
We[400]={id=123070, des="강화 성공"}
We[401]={id=123071, des="신수가 사용 상태입니다. 장비를 해제하면 사용 상태가 취소됩니다. 계속하시겠습니까?"}
We[402]={id=125000, des="육성 버튼을 길게 터치하면 빠르게 사용할 수 있습니다."}
We[403]={id=125001, des="육성"}
We[404]={id=125002, des="미장착"}
We[405]={id=125003, des="전혼 설명"}
We[406]={id=125004, des="장착함"}
We[407]={id=125005, des="최고레벨 달성."}
We[408]={id=125006, des="생명"}
We[409]={id=125007, des="공격"}
We[410]={id=125008, des="방어"}
We[411]={id=125009, des="파갑"}
We[412]={id=125010, des="공격 보너스"}
We[413]={id=125011, des="최고레벨달성"}
We[414]={id=125012, des="%s 돌파 최대에\n도달했습니다."}
We[415]={id=125013, des="장착"}
We[416]={id=126000, des="일괄 장착"}
We[417]={id=126001, des="장비 속성"}
We[418]={id=126002, des="즉시 오픈"}
We[419]={id=126003, des="현재 영기 【%s】 부위 미오픈"}
We[420]={id=126004, des="필요 소모 아이템"}
We[421]={id=126005, des="속성"}
We[422]={id=126006, des="전혼 장비"}
We[423]={id=127000, des="세트 속성"}
We[424]={id=127001, des="[67cc67][u]획득하기[-][-]"}
We[425]={id=127002, des="장식 강화"}
We[426]={id=127003, des="일괄 분해"}
We[427]={id=127004, des="장식 설명"}
We[428]={id=127006, des="레벨업 재료"}
We[429]={id=127007, des="최고급 속성"}
We[430]={id=127009, des="다음 품질"}
We[431]={id=127010, des="현재 품질"}
We[432]={id=127011, des="활성"}
We[433]={id=127012, des="분해 획득"}
We[434]={id=127013, des="영식 분해"}
We[435]={id=127014, des="최고 강화 레벨입니다"}
We[436]={id=127015, des="일괄 강화"}
We[437]={id=127016, des="강화 시 소모"}
We[438]={id=127017, des="강화한 영식 분해 시에는 강화 경험치가 손실 없이 반환됩니다."}
We[439]={id=127018, des="장식 강화"}
We[440]={id=127019, des="성"}
We[441]={id=127020, des="착용 가능한 최고 품질입니다."}
We[442]={id=127021, des="현재 %s%s%s[-]장식 착용 가능"}
We[443]={id=127022, des="%s%s%s[-]영식 Lv.%s에 착용 가능"}
We[444]={id=127023, des="[F39800FF]%d[-]레벨까지 강화 시 승급 가능"}
We[445]={id=127024, des="최고 강화 레벨입니다\n승급 시 최대 강화를 증가시킬 수 있습니다."}
We[446]={id=127025, des="1급"}
We[447]={id=127026, des="2급"}
We[448]={id=127027, des="3급"}
We[449]={id=127028, des="4급"}
We[450]={id=127029, des="5급"}
We[451]={id=127030, des="6급"}
We[452]={id=127031, des="7급"}
We[453]={id=127032, des="모든 등급"}
We[454]={id=128000, des="개광"}
We[455]={id=128001, des="활성"}
We[456]={id=128002, des="개광 재료 획득 경로"}
We[457]={id=128003, des="개광 보너스 속성"}
We[458]={id=128004, des="[00FF00FF]개광 %s급"}
We[459]={id=128005, des="[F21919FF]미사용"}
We[460]={id=128006, des="사용 조건"}
We[461]={id=128007, des="조각 획득 경로"}
We[462]={id=128008, des="세트를 오픈하면 부품 개광을 진행할 수 있습니다."}
We[463]={id=128009, des="분해 획득"}
We[464]={id=128010, des="일괄 분해"}
We[465]={id=128011, des="분해 재료를 선택하지 않았습니다."}
We[466]={id=128012, des="세트 개광"}
We[467]={id=128013, des="다음 등급 세트 속성"}
We[468]={id=128014, des="[F21919FF](미달성)[-]"}
We[469]={id=128015, des="[00FF00FF](달성)[-]"}
We[470]={id=128016, des="[00FF00FF]최고 등급"}
We[471]={id=128017, des="[F4DDBDFF]%s개광 %s급 %s"}
We[472]={id=128018, des="개광 소모"}
We[473]={id=128019, des="개광도"}
We[474]={id=128020, des="레벨업 속성"}
We[475]={id=128021, des="개광 재료가 부족합니다."}
We[476]={id=128022, des="%s급"}
We[477]={id=128023, des="승급"}
We[478]={id=128024, des="개광 설명"}
We[479]={id=128025, des="분해 재료"}
We[480]={id=128026, des="개광 세트 속성"}
We[481]={id=128027, des="기초 속성"}
We[482]={id=128028, des="사용 세트"}
We[483]={id=128029, des="[00FF00FF](사용됨)[-]"}
We[484]={id=128030, des="[F21919FF](미획득)[-]"}
We[485]={id=128031, des="%s개광 %s급(%s/%s)\n%s%s %s+%s%s"}
We[486]={id=128032, des="모든 부품을 사용하면 세트를 사용할 수 있습니다."}
We[487]={id=128033, des="개광 %s급"}
We[488]={id=128034, des="미획득"}
We[489]={id=129000, des="해당 칭호 리소스를 기록하는 중입니다..."}
We[490]={id=129001, des="쿨타임"}
We[491]={id=129002, des="유효기간: %s"}
We[492]={id=129003, des="착용"}
We[493]={id=129004, des="획득 경로"}
We[494]={id=129005, des="칭호 속성"}
We[495]={id=129006, des="[b1a495]공 격[-] [ffe9bd]%d[-]\n[b1a495]생 명[-] [ffe9bd]%d[-]\n[b1a495]파 갑[-] [ffe9bd]%d[-]\n[b1a495]방 어[-] [ffe9bd]%d[-]"}
We[496]={id=129007, des="해제"}
We[497]={id=129008, des="속성 보너스"}
We[498]={id=129009, des="총 속성증가"}
We[499]={id=129010, des="미오픈"}
We[500]={id=129011, des="활성"}
We[501]={id=129012, des="착용중"}
We[502]={id=129013, des="[b1a495]보유한 칭호: [-][f39800]%d[-]"}
We[503]={id=129014, des="보유 칭호"}
We[504]={id=129015, des="명예 칭호"}
We[505]={id=129016, des="업적 칭호"}
We[506]={id=129017, des="이벤트 칭호"}
We[507]={id=129018, des="연인 칭호"}
We[508]={id=130000, des="레벨"}
We[509]={id=130001, des="선 물"}
We[510]={id=130002, des="나의 세트"}
We[511]={id=130003, des="활성화"}
We[512]={id=130004, des="연인 조회"}
We[513]={id=130005, des="외형"}
We[514]={id=130006, des="모두 선택"}
We[515]={id=130007, des="분해"}
We[516]={id=130008, des="코스튬 분해"}
We[517]={id=130009, des="분해"}
We[518]={id=130010, des="족적"}
We[519]={id=130011, des="무기"}
We[520]={id=130012, des="의상"}
We[521]={id=130013, des="프로필"}
We[522]={id=130014, des="말풍선"}
We[523]={id=130015, des="활성화 소모"}
We[524]={id=130016, des="코스튬 속성"}
We[525]={id=130017, des="교체"}
We[526]={id=130018, des="세트"}
We[527]={id=130019, des="【%d】개 활성화"}
We[528]={id=130020, des="활성화 스킬:"}
We[529]={id=130021, des="공격:"}
We[530]={id=130022, des="생명:"}
We[531]={id=130023, des="방어:"}
We[532]={id=130024, des="파갑:"}
We[533]={id=130025, des="최고 레벨 달성"}
We[534]={id=130026, des="코스튬을 선택하세요."}
We[535]={id=130027, des="승급:"}
We[536]={id=130028, des="활성화 시 소모"}
We[537]={id=130029, des="스킬 레벨업:"}
We[538]={id=130030, des="[99886b]최고 등급 달성.[-]"}
We[539]={id=130031, des="5성 달성"}
We[540]={id=130032, des="점프 중에는 전환할 수 없습니다."}
We[541]={id=130033, des="코스튬을 활성화하세요."}
We[542]={id=130034, des="상점에 이 아이템이 없어 선물할 수 없습니다."}
We[543]={id=130035, des="VIP 레벨 부족"}
We[544]={id=130036, des="[00ff00]%d%s[-](으)로 [00ff00]%s[-]을(를) 연인에게 선물하시겠습니까?"}
We[545]={id=130037, des="아직 연인이 없어 선물할 수 없습니다."}
We[546]={id=130038, des="%s 부족"}
We[547]={id=130039, des="의상"}
We[548]={id=130040, des="선물 성공"}
We[549]={id=130041, des="착용 성공"}
We[550]={id=130042, des="해제 성공"}
We[551]={id=130043, des="해당 코스튬 리소스를 로딩 중입니다..."}
We[552]={id=131000, des="업적"}
We[553]={id=131001, des="빛나는 여정"}
We[554]={id=131002, des="친구 관계"}
We[555]={id=131003, des="일일 이벤트"}
We[556]={id=131004, des="장비 제작"}
We[557]={id=131005, des="동료 육성"}
We[558]={id=131006, des="개인 성장"}
We[559]={id=131007, des="총 업적 점수"}
We[560]={id=131008, des="업적 모두보기"}
We[561]={id=131009, des="달성!"}
We[562]={id=131010, des="해당 업적은 아직 오픈되지 않았습니다."}
We[563]={id=132000, des="총 평점:"}
We[564]={id=132001, des="가방이 가득차면, 자동 분해"}
We[565]={id=132002, des="팁: 분해 후 강화 사용가능"}
We[566]={id=132003, des="높은 품질의 천기인장으로 장착시 강화가능"}
We[567]={id=132004, des="사용:"}
We[568]={id=132005, des="강화 레벨은 슬롯에 저장됩니다."}
We[569]={id=132006, des="[F4DDBD] 선택한 [00ff00][%s][-]이(가) 오픈되지 않았습니다.[-]"}
We[570]={id=132007, des="터치하여 검색"}
We[571]={id=132008, des="[99886BFF]1. 오행환경 한층 해제시 특성서를 획득합니다.\n2. 경지 도겁 후 경지 상승시 특성서 한 권을 획득합니다.\n3. 모든 특성서가 1포인트 특성을 제공하며 특성 활성화 또는 상승에 사용합니다.\n4. 현재 탭 특성 초기화 시 현재 탭의 모든 포인트가 변환합니다.\n5. 개별 탭에 하나의 특성만 활성화 가능합니다.[-]"}
We[572]={id=132009, des="높은 등급보단, 세트 효과가 더 뛰어납니다!"}
We[573]={id=132010, des="음"}
We[574]={id=132011, des="누적 강화 보너스"}
We[575]={id=132012, des="천기인장 속성 보너스"}
We[576]={id=132013, des="[u]속성 모두보기[/u]"}
We[577]={id=132014, des="천기인장 슬롯 미해제"}
We[578]={id=132015, des="강화할 천기인장 선택"}
We[579]={id=132016, des="분해를 할 아이템을 선택하세요."}
We[580]={id=132017, des="선택한 [00ff00]【%s】[-]이(가) 활성화되지 않았습니다.\n[00ff00]【%s】[-]오픈 후 활성화 할 수 있습니다.\n즉시 이동하시겠습니까?"}
We[581]={id=132018, des="[오행 환경]을 클리어하여 천기인장 슬롯 오픈재료를 획득합니다."}
We[582]={id=132019, des="오픈할 천기인장을 선택하세요."}
We[583]={id=132020, des="선택한 페이지가 활성화되지 않았습니다.\n[00ff00]【%s】[-]오픈 후 활성화 할 수 있습니다.\n즉시 이동하시겠습니까?"}
We[584]={id=132021, des="천기인장을 분해하여 강화용 재료를 획득하세요"}
We[585]={id=132022, des="강화할 천기인장을 선택하지 않았습니다."}
We[586]={id=132023, des="강화할 천기인장이 해제되지 않았습니다."}
We[587]={id=132024, des="강화할 천기인장이 장착되지 않았습니다."}
We[588]={id=132025, des="[%s]%s【%s】건 열림[-]"}
We[589]={id=132026, des="세트 효과(%s/%s)"}
We[590]={id=132027, des="전체"}
We[591]={id=132028, des="천기"}
We[592]={id=132029, des="건"}
We[593]={id=132030, des="감"}
We[594]={id=132031, des="간"}
We[595]={id=132032, des="진"}
We[596]={id=132033, des="손"}
We[597]={id=132034, des="이"}
We[598]={id=132035, des="곤"}
We[599]={id=132036, des="태"}
We[600]={id=132037, des="오픈"}
We[601]={id=133000, des="획득 가능 카드 정수:"}
We[602]={id=133001, des="목표 속성: %s(카드 성급 활성화 수량: %s/%s)"}
We[603]={id=133002, des="모든 등급 속성이 활성화되었습니다."}
We[604]={id=133003, des="수혼이 %s레벨오픈됩니다."}
We[605]={id=133004, des="분해를 할 아이템을 선택하세요."}
We[606]={id=133005, des="%s (활성화 카드 총 성 수 : %s/%s)"}
We[607]={id=133006, des="활성화할 덱이 선택되지 않았습니다."}
We[608]={id=133007, des="(최고 레벨 달성)"}
We[609]={id=133008, des="%s성 %s레벨"}
We[610]={id=134000, des="선혼 레벨업"}
We[611]={id=134001, des="[F4DDBDFF]일괄 분해 시 이중 속성의 선혼과 매 선혼의 [00FF00FF]최고 품질[F4DDBDFF]이 유지되며, 남는 선혼은 선진으로 분해됩니다."}
We[612]={id=134002, des="선혼은 합성하고 분해할 수 있습니다."}
We[613]={id=134003, des="선혼 주둔"}
We[614]={id=134004, des="일반"}
We[615]={id=134005, des="핵심"}
We[616]={id=134006, des="터치하여 선혼을 착용하거나 해제할 수 있습니다.(이중 속성 분해 시 손실 없이 반환)"}
We[617]={id=134007, des="선혼응집"}
We[618]={id=134008, des="선혼 착용"}
We[619]={id=134009, des="유혼숲"}
We[620]={id=134010, des="분해 성공, 선진 %s점 획득"}
We[621]={id=134011, des="분해할 수 있는 선혼이 없습니다."}
We[622]={id=134012, des="선택한 선혼을 분해하시겠습니까?"}
We[623]={id=134013, des="[F39800FF]%s[-]님이 1레벨 [F39800FF]%s[-]와(과)[F39800FF]%s[-]을(를) 분해하면 선혼석x%s와(과) 선진x%s이(가) 반환됩니다. 분해하시겠습니까?"}
We[624]={id=134014, des="%s을(를) 분해하시겠습니까?"}
We[625]={id=134015, des="선혼이 최고 레벨입니다."}
We[626]={id=134016, des="선진이 부족하여 레벨업 할 수 없습니다."}
We[627]={id=134017, des="같은 유형의 선혼을 장착했습니다."}
We[628]={id=134018, des="해당 유형의 선혼은 장착할 수 없습니다."}
We[629]={id=134019, des="일반 유형이 가득 찼습니다. 장착 가능한 위치가 없습니다."}
We[630]={id=134020, des="아직 오픈되지 않았습니다."}
We[631]={id=134021, des="[F4DDBDFF]%s %s[00FF00FF](강화+%s)"}
We[632]={id=134022, des="[F4DDBDFF]장착 위치: [F39800FF]%s"}
We[633]={id=134023, des="[F4DDBDFF]레벨: [00FF00FF]%s"}
We[634]={id=135000, des="신뢰 세트"}
We[635]={id=135001, des="열양 세트"}
We[636]={id=135002, des="[F4DDBDFF]%s [CC2500FF](미제작)[-]"}
We[637]={id=135003, des="기초 속성"}
We[638]={id=135004, des="%s급 뇌겁 세트"}
We[639]={id=135005, des="%s급 %s"}
We[640]={id=135006, des="%s개:"}
We[641]={id=135007, des="제작"}
We[642]={id=135008, des="상세\n정보"}
We[643]={id=135009, des="보유: %s"}
We[644]={id=135010, des="상세정보"}
We[645]={id=135011, des="[00FF00FF]【%s】개 세트"}
We[646]={id=135012, des="분해"}
We[647]={id=135013, des="[F4DDBDFF]분해 시 해당 부위가[-] [00FF00FF]미제작[-] [F4DDBDFF]상태가 되고[-] [00FF00FF]모든 승급 재료가 반환됩니다."}
We[648]={id=135014, des="[99886BFF]아이템 설명: [F4DDBDFF]"}
We[649]={id=135015, des="[-][99886BFF]획득 경로[F4DDBDFF]"}
We[650]={id=201000, des="몬스터 처치"}
We[651]={id=201001, des="피해 보너스"}
We[652]={id=201002, des="경험치 보너스"}
We[653]={id=201003, des="(귀속원보 우선 차감)"}
We[654]={id=201004, des="피해"}
We[655]={id=201005, des="현재 격려"}
We[656]={id=201006, des="자동 은화 격려"}
We[657]={id=201007, des="자동 원보 격려"}
We[658]={id=201008, des="[F4DDBDFF]격려시 캐릭터 피해[F39800FF]10%[-]증가, \n최대[F39800FF]100%증가[-][-]"}
We[659]={id=201009, des="효율"}
We[660]={id=201010, des="레벨오픈"}
We[661]={id=201011, des="[F39800FF]기초[-]"}
We[662]={id=201012, des="병급"}
We[663]={id=201013, des="[F39800FF]병급[-] 평급"}
We[664]={id=201014, des="을급"}
We[665]={id=201015, des="[F39800FF]을급[-] 평급"}
We[666]={id=201016, des="갑급"}
We[667]={id=201017, des="[F39800FF]갑급[-] 평급"}
We[668]={id=201018, des="[F4DDBDFF]해당 던전의 현재 최고 평급은 [F39800FF]%s[-]이며, 소탕 시 %s보상을 획득합니다."}
We[669]={id=201019, des="소탕 횟수"}
We[670]={id=201020, des="소탕 시 소모"}
We[671]={id=201021, des="소탕"}
We[672]={id=201022, des="(귀속원보 우선)"}
We[673]={id=201023, des="신수만"}
We[674]={id=201024, des="귀속원보/원보를 사용해/n소환"}
We[675]={id=201025, des="입장권 사용"}
We[676]={id=201026, des="청죽 입장권을 사용하면 던전 횟수가 증가합니다."}
We[677]={id=201027, des="구매"}
We[678]={id=201028, des="[F39800FF]VIP%s[F4DDBDFF] 매일 구매 가능 횟수: [00FF00FF]%s/%s\n[99886BFF](VIP%s 매일 s회 구매 가능)"}
We[679]={id=201029, des="[F39800FF]VIP%s 매일 구매 가능 횟수: [00FF00FF]%s/%s"}
We[680]={id=201030, des="구매"}
We[681]={id=201031, des="(귀속원보 우선 소모)"}
We[682]={id=201032, des="메시지 알림"}
We[683]={id=201033, des="파티 입장"}
We[684]={id=201034, des="[99886BFF]사용[F21919FF]%s[-]"}
We[685]={id=201035, des="[99886BFF]사용[00FF00FF]%s[-]"}
We[686]={id=201036, des="[99886BFF]남은 횟수 [00FF00FF]%s/%s[-]"}
We[687]={id=201037, des="횟수 증가"}
We[688]={id=201038, des="구매 횟수"}
We[689]={id=201039, des="[99886BFF]남은 횟수 [00FF00FF]%s[-]"}
We[690]={id=201040, des="[99886BFF]남은 횟수 [F21919FF]%s[-]"}
We[691]={id=201041, des="남은 도전 횟수가 부족합니다. VIP는 도전 횟수를 구매할 수 있습니다."}
We[692]={id=201042, des="던전 평점이 증가해 두 배의 보상을 획득합니다!"}
We[693]={id=201043, des="[f39800]입장 레벨: [-][00FF00FF]%d레벨 이상[-]"}
We[694]={id=201044, des="사용 가능 수비"}
We[695]={id=201045, des="보조 스킬"}
We[696]={id=201046, des="%s귀속원보를 사용해\n쿨타임을 제거하시겠습니까?\n(귀속원보 부족 시 원보 소모)"}
We[697]={id=201047, des="[F4DDBDFF]쿨타임: [00FF00]%s"}
We[698]={id=201048, des="상점 구매"}
We[699]={id=201049, des="레벨에 해제"}
We[700]={id=202000, des="현재 평가 클리어 보상"}
We[701]={id=202001, des="[f4ddbd]현재 평가: [f39800]%s"}
We[702]={id=202002, des="[f39800]%s[f4ddbd]후 [f39800]%s[-]레벨로 하락.[-]"}
We[703]={id=202003, des="【%s】번째 웨이브 몬스터 【%s】가 접근 중입니다."}
We[704]={id=202004, des="보스 【%s】이(가) 접근 중입니다."}
We[705]={id=202005, des="갑"}
We[706]={id=202006, des="을"}
We[707]={id=202007, des="병"}
We[708]={id=202008, des="평가 없음"}
We[709]={id=202009, des="평가 없음"}
We[710]={id=202010, des="[00ff00]%s (%s/%s)웨이브 수비[-]"}
We[711]={id=203000, des="[f4ddbd]현재 평가:"}
We[712]={id=203001, des="[f39800]%s[f4ddbd]후 하락:"}
We[713]={id=203002, des="[f4ddbd]현재 평가: [f39800]%s"}
We[714]={id=203003, des="[f39800]%s[f4ddbd]후 [f39800]%s[-]레벨로 하락.[-]"}
We[715]={id=204000, des="산문 수비"}
We[716]={id=204001, des="[f39800]진행도: [00ff00](%d/%d)[-] 라운드[-]"}
We[717]={id=204002, des="[f4ddbd]남은 몬스터: [f21919]%d[-][-]"}
We[718]={id=204003, des="[f4ddbd]도주한 몬스터: [f21919]%d[-][-]"}
We[719]={id=204004, des="[f4ddbd]현재 레벨 평가: [f39800]%s[-][-]"}
We[720]={id=204005, des="복용 설정"}
We[721]={id=204006, des="신수 추격"}
We[722]={id=204007, des="신수 소환"}
We[723]={id=204008, des="드랍 보상"}
We[724]={id=204009, des="[f4ddbd]이번 턴에서 [00ff00]%s[-]귀속원보(귀속원보 부족 시 원보 소모)를 사용하여 보스를 소환하시겠습니까? [-]"}
We[725]={id=204010, des="수비의 공격 보너스 스킬"}
We[726]={id=204011, des="수비의 몬스터 기절 스킬"}
We[727]={id=204012, des="%s, 몬스터 처치 후 사용 가능"}
We[728]={id=204013, des="턴마다 자동 소환(다음 턴 시작 시 효력 발생)"}
We[729]={id=205000, des="장비 던전"}
We[730]={id=207000, des="도전 횟수:"}
We[731]={id=207001, des="알림"}
We[732]={id=207002, des="세계 보스"}
We[733]={id=207003, des="VIP%이 되어야 합병 도전을 할 수 있습니다."}
We[734]={id=207004, des="%s회 합병"}
We[735]={id=207005, des="합병도전"}
We[736]={id=207006, des="후 도전 횟수가 1회 회복됩니다."}
We[737]={id=207007, des="%s 레벨오픈"}
We[738]={id=207008, des="보스 지역을 선택하세요."}
We[739]={id=207009, des="해당 지역에 있습니다."}
We[740]={id=207010, des="보스가 부활 중입니다. 도전할 수 없습니다."}
We[741]={id=207011, des="레벨을 달성하지 못해 도전할 수 없습니다."}
We[742]={id=207012, des="도전 횟수가 없어 도전할 수 없습니다."}
We[743]={id=207013, des="보스보다 %s레벨 높습니다. 레벨이 맞는 보스에게 도전하세요."}
We[744]={id=207014, des="도전 횟수가 부족하여 도전할 수 없습니다."}
We[745]={id=207015, des="입장"}
We[746]={id=207016, des="도전 시 %s 사용"}
We[747]={id=207017, des="%s귀속원보로 입장가능.(귀속원보 부족 시 원보 소모)"}
We[748]={id=207018, des="피로물약으로 도전 횟수를 증가시킬 수 있습니다."}
We[749]={id=207019, des="사용"}
We[750]={id=207020, des="피로물약이 없습니다."}
We[751]={id=207021, des="[67cc67]피로물약[-]은 도전 횟수를 증가시킬 수 있습니다."}
We[752]={id=207022, des="도전 횟수 증가"}
We[753]={id=207023, des="[67cc67]%s귀속원보[-]로 구매 가능(귀속 원보, 원보 소모)\n[67cc67]VIP%s[-] 오늘 [67cc67]%s/%s[-] 회 구매 가능"}
We[754]={id=207024, des="층"}
We[755]={id=207025, des="아이템이 부족합니다. %s 귀속원보로 구매후 입장하시겠습니까? (귀속원보 부족 시 원보 소모)"}
We[756]={id=207026, des="던전 횟수:"}
We[757]={id=207027, des="합병 도전"}
We[758]={id=207028, des="VIP%s는 합병 횟수 %s회로 증가."}
We[759]={id=207029, des="구매 가능 횟수를 모두 사용했습니다."}
We[760]={id=207030, des="회복 최대 5회에 도달했습니다. 내일 5시에 초기화됩니다."}
We[761]={id=207031, des="%s 귀속원보로 구매후 사용하시겠습니까? (귀속원보 부족 시 원보 소모)"}
We[762]={id=207032, des="현재 귀속"}
We[763]={id=207033, des="귀속 보상"}
We[764]={id=207034, des="채집"}
We[765]={id=207035, des="공격"}
We[766]={id=207036, des="고정 보스"}
We[767]={id=207037, des="생명회복"}
We[768]={id=207038, des="라이벌"}
We[769]={id=207039, des="알림"}
We[770]={id=207040, des="오늘 알림 끄기"}
We[771]={id=207041, des="최고 합병 횟수입니다."}
We[772]={id=207042, des="최소 2회"}
We[773]={id=207043, des="%d원보로 생명 %d%%를 회복하시겠습니까?"}
We[774]={id=207044, des="쿨타임 중에는 생명을 회복할 수 없습니다."}
We[775]={id=207045, des="[00ff00]%s[-]님이 [ff2c2c]%s[-]을(를) 처치해 새로운 귀속자가 되셨습니다."}
We[776]={id=207046, des="생명 %d%% 회복"}
We[777]={id=207047, des="합병횟수:"}
We[778]={id=207048, des="개인 보스"}
We[779]={id=207049, des="현재 레벨이 너무 높아\n보스에게 피해를 입힐 수 없습니다."}
We[780]={id=207050, des="[99886BFF]알림 설정 시 보스 리셋 1분 전 안내.[-]"}
We[781]={id=207051, des="이동"}
We[782]={id=207052, des="[FF9808FF]Vip%s[-] 즉시 이동"}
We[783]={id=207053, des="던전에서는 스킵을 할 수 없습니다."}
We[784]={id=207054, des="먼저 현재 지역에서 나가세요."}
We[785]={id=207055, des="먼저 처치할 보스를 선택하세요."}
We[786]={id=207056, des="%s레벨 오픈"}
We[787]={id=207057, des="현재 인원: %s"}
We[788]={id=207058, des="남은 수량: %s"}
We[789]={id=207059, des="채집 성공, %s 수정의 남은 채집 %s회"}
We[790]={id=207060, des="채집 시 백분율로 생명 차감"}
We[791]={id=207061, des="합병 도전 시 상응하는 도전 횟수가 차감되지만 더 많은 보상을 획득합니다."}
We[792]={id=208000, des="도전 횟수 제한 없음"}
We[793]={id=208001, des="이벤트 시간:"}
We[794]={id=208002, des="VIP%s까지 레벨업 시 입장 가능"}
We[795]={id=208003, des="%s원보 소비 시 입장 가능(귀속원보 우선 소모)"}
We[796]={id=208004, des="VIP 구매"}
We[797]={id=208005, des="[b1a495]VIP레벨이 부족. VIP 레벨업 하세요.\n([67cc67]VIP%s무료 입장[-])[-]"}
We[798]={id=208006, des="[b1a495]VIP레벨이 부족합니다. [67cc67]"}
We[799]={id=208007, des="귀속원보[-] 또는 [67cc67]원보[-]를 사용하시겠습니까? ([67cc67]VIP"}
We[800]={id=208008, des="무료 입장[-])[-]"}
We[801]={id=208009, des="귀속원보 또는 원보가 부족합니다."}
We[802]={id=208010, des="해당 지역에 있습니다!"}
We[803]={id=208011, des="체험층"}
We[804]={id=208012, des="동천복지"}
We[805]={id=209000, des="남은 횟수:"}
We[806]={id=209001, des="던전 미오픈"}
We[807]={id=209002, des="던전 입장 횟수를 모두 사용했습니다."}
We[808]={id=210000, des="현재 인원:"}
We[809]={id=210001, des="남은 입장 횟수:"}
We[810]={id=210002, des="명"}
We[811]={id=210003, des="([67cc67]VIP%s[-]가 되면 매일 [67cc67]%s회[-] 도전 가능)"}
We[812]={id=210004, des="맵 ID 비어있음"}
We[813]={id=210005, des="명계의 경계"}
We[814]={id=211000, des="희귀 드랍"}
We[815]={id=211001, des="드랍 보상"}
We[816]={id=211002, des="처치\n기록"}
We[817]={id=211003, des="다른 보스 처치 시 랜덤 리셋"}
We[818]={id=211004, des="[F4DDBDFF]%s 남은 수량: [-][00FF00FF]%s[-]"}
We[819]={id=211005, des="전투"}
We[820]={id=211006, des="안전 보스, 피해 랭킹 3위 안에 드는 유저는 모두 보스 드랍 아이템을 획득합니다."}
We[821]={id=211007, des="레벨이 너무 높아 처치해도 드랍 아이템이 없습니다!"}
We[822]={id=211008, des="획득가능 심연 영혼석"}
We[823]={id=211009, des="고대영석"}
We[824]={id=211010, des="신수의 섬"}
We[825]={id=211011, des="월드맵에 표시 정보가 없습니다."}
We[826]={id=211012, des="도전 횟수를 모두 사용했습니다. 입장해도 보스에게 피해를 입힐 수 없습니다. 입장하시겠습니까?"}
We[827]={id=211013, des="통섭 신수"}
We[828]={id=211014, des="[F39800FF]다음 분배 날짜: [-][00FF00FF]%s[-]"}
We[829]={id=211015, des="MM월 dd일 HH시 mm분"}
We[830]={id=211016, des="레벨 오픈"}
We[831]={id=211017, des="서버 매칭 중, 입장할 수 없습니다."}
We[832]={id=211018, des="처치 기록"}
We[833]={id=211019, des="보스 목록"}
We[834]={id=211020, des="파티"}
We[835]={id=211021, des="소형 몬스터 목록"}
We[836]={id=211022, des="지휘관이 %s레벨이 되어야 오픈됩니다."}
We[837]={id=211023, des="파티생성 또는\n파티가입하세요"}
We[838]={id=211024, des="파티 생성"}
We[839]={id=211025, des="파티 가입"}
We[840]={id=211026, des="매칭 취소"}
We[841]={id=211027, des="매칭 중..."}
We[842]={id=211028, des="매칭 취소"}
We[843]={id=211029, des="경험치 증가"}
We[844]={id=211030, des="나의 파티"}
We[845]={id=211031, des="파티 탈퇴"}
We[846]={id=211032, des="파티 매칭에 성공했습니다."}
We[847]={id=211033, des="초 후 나갑니다."}
We[848]={id=211034, des="출현"}
We[849]={id=211035, des="%s개"}
We[850]={id=211036, des="%s레벨"}
We[851]={id=211037, des="%s(%s레벨)"}
We[852]={id=211038, des="%s후 리셋"}
We[853]={id=211039, des="레벨이 보스보다 높아 보스에게 피해를 입힐 수 없습니다. 계속하시겠습니까?"}
We[854]={id=211040, des="길을 찾을 수 없습니다."}
We[855]={id=211041, des="안전 구역 보스를 처치하면 랭킹에 진입한 유저는 모두 드랍 보상을 획득합니다. 피해에 따라 랭킹 보상을 획득합니다."}
We[856]={id=211042, des="길드에 지원 요청을 했습니다."}
We[857]={id=211043, des="동료가 오는 중입니다. 1분 후 다시 지원 요청을 하세요."}
We[858]={id=211044, des="길드에 가입하세요."}
We[859]={id=211045, des="이곳에서 나가시겠습니까?"}
We[860]={id=211046, des="피해 랭킹"}
We[861]={id=211047, des="보스 목록"}
We[862]={id=211048, des="공격 목록"}
We[863]={id=211049, des="파티원 또는 길드원입니다. 공격하시겠습니까?"}
We[864]={id=211050, des="목표가 안전 구역에 있어서 공격할 수 없습니다."}
We[865]={id=211051, des="이 지역은 전투 모드로 설정되어 있지 않습니다."}
We[866]={id=211052, des="현재 맵에서는 %s의 전투 상태를 전환할 수 없습니다."}
We[867]={id=211053, des="도전 횟수:"}
We[868]={id=211054, des="도전 횟수가 없어 \n보스를 공격할 수 없습니다."}
We[869]={id=211055, des="도전 횟수: %d/%d"}
We[870]={id=211056, des="분노치: %d"}
We[871]={id=212000, des="남은 입장 횟수:"}
We[872]={id=212001, des="입장 횟수를 모두 사용했습니다."}
We[873]={id=212002, des="고대 유적"}
We[874]={id=213000, des="일반 기록"}
We[875]={id=213001, des="처치, 획득했습니다.[-]"}
We[876]={id=213002, des="[-] [99886BFF]"}
We[877]={id=213003, des="개인 드랍"}
We[878]={id=214000, des="매일       클리어 층수에 따라 우편으로 룬의 정수가 발송됩니다."}
We[879]={id=214001, des="이번 층 보상"}
We[880]={id=214002, des="첫 클리어 보상/룬 해제"}
We[881]={id=214003, des="2배 던전"}
We[882]={id=214004, des="%s층 클리어"}
We[883]={id=214005, des="%s층"}
We[884]={id=214006, des="99관성탑"}
We[885]={id=215000, des="통천 지존 랭킹"}
We[886]={id=215001, des="최단시간 기록:"}
We[887]={id=215002, des="최저 전투력:"}
We[888]={id=215003, des="층\n선택"}
We[889]={id=215004, des="도전 자격을 충족하지 못했습니다."}
We[890]={id=215005, des="기록 없음"}
We[891]={id=215006, des="태허 통천탑"}
We[892]={id=215007, des="이번 층 클리어 보상"}
We[893]={id=215008, des="층수 선택"}
We[894]={id=215009, des="                      층"}
We[895]={id=215010, des="입    장"}
We[896]={id=215011, des="최고층 입장"}
We[897]={id=215012, des="슬라이드하여 층 수 선택"}
We[898]={id=215013, des="지존 최강"}
We[899]={id=215014, des="경배"}
We[900]={id=215015, des="클리어 층수: "}
We[901]={id=215016, des="지존 3강"}
We[902]={id=215017, des="통천 랭킹"}
We[903]={id=215018, des="랭킹           서버                      유저 이름                   클리어 층수      최고층 클리어 시간"}
We[904]={id=215019, des="도 전"}
We[905]={id=215020, des="정보 조회"}
We[906]={id=215021, des="랭킹에 진입한 유저가 없습니다."}
We[907]={id=215022, des="[F4DDBD]없음"}
We[908]={id=215023, des="매력:"}
We[909]={id=216000, des="3성으로 클리어시 다음층 입장 가능"}
We[910]={id=216001, des="3성 클리어 보상"}
We[911]={id=216002, des="메시지 알림"}
We[912]={id=216003, des="%s층 클리어 시 해제 주혼: %s"}
We[913]={id=216004, des="모든 주혼 부위를 해제했습니다."}
We[914]={id=216005, des="남은 횟수: (%s/%s)"}
We[915]={id=216006, des="취 소"}
We[916]={id=216007, des="VIP 레벨업"}
We[917]={id=216008, des="[F4DDBDFF][F39800FF]%d[-]귀속원보로 던전 횟수 [F39800FF]%d[-]회를 구매하시겠습니까?[-]\n[99886BFF](귀속원보 부족 시 원보를 소모합니다)[-]"}
We[918]={id=216009, des="[99886BFF]매일 구매 가능 횟수: [00FF00FF]%s/%s[-][-]\n[00FF00FF](현재)[-]"}
We[919]={id=216010, des="[99886BFF]매일 [00FF00FF]%s[-]회 구매 가능[-]"}
We[920]={id=217000, des="스킬 해제"}
We[921]={id=217001, des="스킬서 획득"}
We[922]={id=217002, des="특성서 획득"}
We[923]={id=218000, des="다음 층\n입장"}
We[924]={id=218001, des="다음\n목표"}
We[925]={id=218002, des="수령 가능한 보상이 없습니다."}
We[926]={id=218003, des="곡옥 응집: [00FF00FF]%s[-]개/분"}
We[927]={id=218004, des="최고 층수에 도달했습니다."}
We[928]={id=218005, des="클리어하고 모든 세트 수집 완료"}
We[929]={id=218006, des="아래 층 수익"}
We[930]={id=218007, des="환경의 힘:"}
We[931]={id=218008, des="최대치:"}
We[932]={id=218009, des="회복 속도:"}
We[933]={id=218010, des="천기구옥:"}
We[934]={id=218011, des="윗층에서 수집가능 천기인장"}
We[935]={id=218012, des="지금은 1층입니다."}
We[936]={id=218013, des="환경 돌파 성공"}
We[937]={id=218014, des="오행 저항:"}
We[938]={id=218015, des="(오행 속성이 오행 저항보다 낮아 피해가 일부 피해가 삭감됩니다)"}
We[939]={id=218016, des="환경 수비"}
We[940]={id=218017, des="일정 확률로 획득"}
We[941]={id=218018, des="첫 클리어 후 소탕 기능이 오픈됩니다."}
We[942]={id=218019, des="1회 소탕"}
We[943]={id=218020, des="3회 소탕"}
We[944]={id=218021, des="오행 속성"}
We[945]={id=218022, des="사용 환력"}
We[946]={id=218023, des="이전 관문을 클리어하세요."}
We[947]={id=218024, des="첫 클리어 후 소탕 기능이 오픈됩니다."}
We[948]={id=218025, des="레벨)"}
We[949]={id=218026, des="첫 클리어 보상"}
We[950]={id=218027, des="일정 확률로 획득"}
We[951]={id=218028, des="환력이 부족합니다."}
We[952]={id=218029, des="[00FF00FF]%s[-] 처치 %d/%d"}
We[953]={id=218030, des="유저 이름"}
We[954]={id=218031, des="클리어 층수"}
We[955]={id=218032, des="오행환경 랭킹"}
We[956]={id=218033, des="없음"}
We[957]={id=218034, des="사용:"}
We[958]={id=218035, des="몬스터"}
We[959]={id=218036, des="획득:"}
We[960]={id=218037, des="환력"}
We[961]={id=218038, des="환력 회복 속도:"}
We[962]={id=218039, des="최대 구매 횟수에 도달했습니다."}
We[963]={id=218040, des="(구매 가능%s/%s)"}
We[964]={id=218041, des="%s/시간"}
We[965]={id=218042, des="VIP%s 구매 가능 횟수가 %s회로 증가"}
We[966]={id=218044, des="클리어 시 일정 확률로 다음 보상 획득:"}
We[967]={id=218045, des="오행 총 수치"}
We[968]={id=218046, des="오행 속성 수치가 관문 수호자의 오행 저항보다 높아 공격 피해가 추가됩니다. 반대로 몬스터의 공격피해는 줄어듭니다."}
We[969]={id=218047, des="오행 공격 속성"}
We[970]={id=218048, des="오행 속성 수치가 몬스터의 오행 저항 수치보다 낮아 공격 피해가 줄어듭니다. 도전을 계속하시겠습니까?"}
We[971]={id=218049, des="세트 수집 미완료"}
We[972]={id=218050, des="미클리어"}
We[973]={id=218051, des="구매 성공"}
We[974]={id=218052, des="이번 층 보스 관문에서 천기인장을 수집\n하여 다음 층의 오행환경으로 이동할 수\n있습니다."}
We[975]={id=218053, des="목표"}
We[976]={id=218054, des="던전 설명"}
We[977]={id=218055, des="첫 클리어 보상:"}
We[978]={id=219000, des="전투"}
We[979]={id=219001, des="건너뛰기"}
We[980]={id=221000, des="전장규칙"}
We[981]={id=221001, des="오픈시간"}
We[982]={id=221002, des="필요레벨"}
We[983]={id=221003, des="경기대전"}
We[984]={id=221004, des="티어"}
We[985]={id=221005, des="다이아"}
We[986]={id=221006, des="백금"}
We[987]={id=221007, des="황금"}
We[988]={id=221008, des="백은"}
We[989]={id=221009, des="청동"}
We[990]={id=221010, des="설명"}
We[991]={id=221011, des="%s위"}
We[992]={id=221012, des="매일 22시 랭킹 결산"}
We[993]={id=221013, des="랭킹\n보상"}
We[994]={id=221014, des="주선전장"}
We[995]={id=221015, des="선봉논검"}
We[996]={id=221016, des="결투장"}
We[997]={id=221017, des="참여"}
We[998]={id=221018, des="이벤트 시간"}
We[999]={id=221019, des="이벤트 보상"}
We[1000]={id=221020, des="오픈 %s일 후 통섭 시즌 오픈"}
We[1001]={id=221021, des="현재"}
We[1002]={id=221022, des="취소"}
We[1003]={id=221023, des="매칭 중..."}
We[1004]={id=221024, des="점"}
We[1005]={id=221025, des="유저"}
We[1006]={id=221026, des="결전 경쟁전 랭킹"}
We[1007]={id=221027, des="매칭"}
We[1008]={id=221028, des="매일 00시 리셋   "}
We[1009]={id=221029, des="오늘 [00ff00](%s/%s)[-]회 참여"}
We[1010]={id=221030, des="10라운드"}
We[1011]={id=221031, des="보상 "}
We[1012]={id=221032, des="획득 경험치"}
We[1013]={id=221033, des="참여 횟수"}
We[1014]={id=221034, des="승리 확률"}
We[1015]={id=221035, des="랭킹"}
We[1016]={id=221036, des="화패상점"}
We[1017]={id=221037, des="명예 상점"}
We[1018]={id=221038, des="격려"}
We[1019]={id=221039, des="격려 횟수"}
We[1020]={id=221040, des="20원보 사용하여 공격 보너스 5% 증가시키겠습니까?\n(증가하는 공격 보너스는 당일 결산 전까지 유효)"}
We[1021]={id=221041, des="알림"}
We[1022]={id=221042, des="알림 메시지"}
We[1023]={id=221043, des="50원보로 동화 프리미엄 패키지를 구매하시겠습니까?"}
We[1024]={id=221044, des="인원"}
We[1025]={id=221045, des="전투력"}
We[1026]={id=221046, des="나의 랭킹"}
We[1027]={id=221047, des="도전 횟수"}
We[1028]={id=221048, des="도전"}
We[1029]={id=221049, des="새로고침"}
We[1030]={id=221050, des="전투 건너뛰기"}
We[1031]={id=221051, des="%s귀속원보(귀속원보 부족 시 원보 소모)로 도전 횟수 %s회를 구매하시겠습니까? 원보/회"}
We[1032]={id=221052, des="%s라운드"}
We[1033]={id=221053, des="레벨이 부족합니다. 필요 레벨 %s"}
We[1034]={id=221054, des="%s %s번째 시즌"}
We[1035]={id=221055, des="정상 보상"}
We[1036]={id=221056, des="시즌 목표"}
We[1037]={id=221057, des="통합 서버 랭킹"}
We[1038]={id=221058, des="보상은 시즌 종료 시 [F9AB47FF]우편 발송[-]됩니다."}
We[1039]={id=221059, des="랭킹 정보가 없습니다."}
We[1040]={id=221060, des="현재 시즌: %s년 %s번째 시즌"}
We[1041]={id=221061, des="위"}
We[1042]={id=221062, des="나의 티어"}
We[1043]={id=221063, des="논검 점수"}
We[1044]={id=221064, des="도달"}
We[1045]={id=221065, des="구역 서버"}
We[1046]={id=221066, des="랭킹은 [F9AB47FF]실시간[-] 리셋됩니다. 점수 랭킹 상위 50위 안에 드는 유저는 즉시 랭킹에 진입합니다."}
We[1047]={id=222000, des="던전 설명"}
We[1048]={id=222001, des="님이"}
We[1049]={id=222002, des="[F4DDBDFF]남은 던전 횟수: [88f8ff]%d[-]"}
We[1050]={id=222003, des="[F4DDBDFF]남은 구매 횟수: [88f8ff]%d[-]"}
We[1051]={id=222004, des="초대"}
We[1052]={id=222005, des="친구 선택"}
We[1053]={id=222006, des="연인에게 파티 초대를 보내세요."}
We[1054]={id=222007, des="결혼해야 던전 횟수를 구매할 수 있습니다."}
We[1055]={id=222008, des="아직 파티가 없습니다."}
We[1056]={id=222009, des="남, 여 파티를 해야 입장할 수 있습니다."}
We[1057]={id=222010, des="파티장만 신청을 할 수 있습니다."}
We[1058]={id=222011, des="연인이 오프라인 상태입니다."}
We[1059]={id=222012, des="아직 연인이 없습니다."}
We[1060]={id=222013, des="이성 친구를 찾지 못했습니다."}
We[1061]={id=222014, des="[u]이성 유저 초대[-]"}
We[1062]={id=222015, des="[u]파티에 연인 초대[-]"}
We[1063]={id=222016, des="[u]연인에게 구매 요청[-]"}
We[1064]={id=222017, des="전투"}
We[1065]={id=222018, des="던전 횟수 구매"}
We[1066]={id=222019, des="던전 보상"}
We[1067]={id=222020, des="남은 결산 시간"}
We[1068]={id=222021, des="다음 웨이브 리셋"}
We[1069]={id=222022, des="몬스터 등장"}
We[1070]={id=222023, des="남은 시간"}
We[1071]={id=222024, des="나가기"}
We[1072]={id=222025, des="나가면 퀘스트 보상을 받을 수 없습니다. 나가시겠습니까?"}
We[1073]={id=222026, des="나간 후에는 이전 층의 진혼탑 3성 보상만 획득합니다. 나가시겠습니까?"}
We[1074]={id=222027, des="이곳에서 나가시겠습니까?"}
We[1075]={id=222028, des="기본 관문"}
We[1076]={id=222029, des="선택"}
We[1077]={id=222030, des="[f9a7b9]양측이 같은 아이템을 선택하면 '[f4ddbd]척하면 척[-]' 보상을 획득합니다."}
We[1078]={id=222031, des="[88f8ff]남은 선택 시간: [f4ddbd]%s"}
We[1079]={id=222032, des="친밀도"}
We[1080]={id=222033, des="어긋난 인연:"}
We[1081]={id=222034, des="척하면 척:"}
We[1082]={id=222035, des="목표"}
We[1083]={id=222036, des="상대방과 함께 던전을 클리어하세요."}
We[1084]={id=222037, des="상대방에게 구매 요청을 했습니다."}
We[1085]={id=222038, des="연인 던전 횟수가 증가했습니다."}
We[1086]={id=222039, des="은화 격려 횟수가 부족합니다."}
We[1087]={id=222040, des="원보 격려 횟수가 부족합니다."}
We[1088]={id=222041, des="은화, 원보 격려 횟수가 부족합니다."}
We[1089]={id=222042, des="도전 횟수 구매에 성공했습니다."}
We[1090]={id=222043, des="'%s' 보상 획득"}
We[1091]={id=222044, des="척하면 척"}
We[1092]={id=222045, des="어긋난 인연"}
We[1093]={id=222046, des="1"}
We[1094]={id=222047, des="2"}
We[1095]={id=222048, des="3"}
We[1096]={id=222049, des="4"}
We[1097]={id=222050, des="5"}
We[1098]={id=222051, des="6"}
We[1099]={id=222052, des="7"}
We[1100]={id=222053, des="8"}
We[1101]={id=222054, des="9"}
We[1102]={id=222055, des="10"}
We[1103]={id=223000, des="던전 설명"}
We[1104]={id=223001, des="목표"}
We[1105]={id=223002, des="몬스터"}
We[1106]={id=223003, des="[00FF00FF]%s[-] 처치 %d/%d"}
We[1107]={id=223004, des="[00FF00FF]%s[-] 수호"}
We[1108]={id=301000, des="[F4DDBDFF]획득한 아이템이 경매장에 등록되었습니다. [00ff00]경매 수익은 길드 복주머니로 발송됩니다."}
We[1109]={id=301001, des="드랍 아이템"}
We[1110]={id=301002, des="길드 피해 랭킹이 높을수록 길드 경매품 획득 증가"}
We[1111]={id=301003, des="길드보스"}
We[1112]={id=301004, des="입장"}
We[1113]={id=301005, des="보스가 처치되었습니다."}
We[1114]={id=301006, des="미오픈"}
We[1115]={id=301007, des="공격 피해"}
We[1116]={id=301008, des="참여 인원"}
We[1117]={id=301009, des="길드 이름"}
We[1118]={id=301010, des="랭킹"}
We[1119]={id=301011, des="길드 피해 랭킹(실시간)"}
We[1120]={id=301012, des="나의 길드 랭킹: 없음"}
We[1121]={id=301013, des="[F4DDBDFF]참여 인원: [00FF00FF]%s명"}
We[1122]={id=301014, des="길드 랭킹: %s"}
We[1123]={id=301015, des="[u]피해 랭킹"}
We[1124]={id=301016, des="도전 시간: %s"}
We[1125]={id=301017, des="길드 참여 인원: %s명"}
We[1126]={id=301018, des="응원"}
We[1127]={id=301019, des="나가기"}
We[1128]={id=301020, des="나의 길드"}
We[1129]={id=301021, des="길드 피해 랭킹"}
We[1130]={id=301022, des="던전 종료 시간: %s"}
We[1131]={id=301023, des="랭킹: %s"}
We[1132]={id=301024, des="[C8D0E3FF]피해: [F39800FF]%s"}
We[1133]={id=301025, des="[C8D0E3FF]참여 인원: [00FF00FF]%s"}
We[1134]={id=301026, des="길드 피해+%s%%"}
We[1135]={id=301027, des="이곳에서 나가시겠습니까?"}
We[1136]={id=301028, des="[F4DDBDFF]응원시 길드원 피해가 [00FF00FF]%s%%[-] 증가합니다.(최대 [00FF00FF]%s%%[-])"}
We[1137]={id=301029, des="[F39800FF]현재 응원: 길드 피해 [00FF00FF]+%s%%"}
We[1138]={id=301030, des="[F4DDBDFF]응원 횟수: %s/%s"}
We[1139]={id=301031, des="최대 응원 횟수에 도달했습니다."}
We[1140]={id=301032, des="응원 버프"}
We[1141]={id=301033, des="아이템"}
We[1142]={id=301034, des="길드보스의 보상이 경매장에\n등록되었습니다. 구매하시겠습니까?"}
We[1143]={id=302000, des="설명"}
We[1144]={id=302001, des="입장"}
We[1145]={id=302002, des="이벤트 정보"}
We[1146]={id=302003, des="이벤트 설명"}
We[1147]={id=302004, des="참여 레벨"}
We[1148]={id=302005, des="길드연회"}
We[1149]={id=302006, des="이벤트가 아직 오픈되지 않았습니다."}
We[1150]={id=302007, des="획득 경험치:"}
We[1151]={id=302008, des="퀴즈 점수 랭킹:"}
We[1152]={id=303000, des="길드수비에서 나가시겠습니까?"}
We[1153]={id=303001, des="전투 시작"}
We[1154]={id=303002, des="%d초 후 전투 시작"}
We[1155]={id=303003, des="다음 몬스터 웨이브: %d초"}
We[1156]={id=303004, des="[E9AC50FF]목표: [-][B1A495FF]길드 신상을 지키고 침입한 적을 처치하며, 함께 협조하면 쉽게 클리어할 수 있습니다. [-]"}
We[1157]={id=303005, des="%d/%d (웨이브)"}
We[1158]={id=303006, des="리셋 완료"}
We[1159]={id=303007, des="[67CC67FF]%d초[-] 후 길드 신상이 습격당합니다."}
We[1160]={id=303008, des="길드 자금:"}
We[1161]={id=303009, des="획득 업적:"}
We[1162]={id=303010, des="평점 보상:"}
We[1163]={id=303011, des="피해 보상:"}
We[1164]={id=303012, des="처치 몬스터:"}
We[1165]={id=303013, des="(   초 후 자동닫기)"}
We[1166]={id=303014, des="야쿠자의 창시자"}
We[1167]={id=303015, des="EXP +30%"}
We[1168]={id=303016, des="얼음의 선존"}
We[1169]={id=303017, des="열염 선존"}
We[1170]={id=303018, des="기습 경고:"}
We[1171]={id=303019, des="나의 랭킹:"}
We[1172]={id=303020, des="몬스터 처치:"}
We[1173]={id=303021, des="현재 진행도:"}
We[1174]={id=303022, des="피해 랭킹"}
We[1175]={id=303023, des="길드 수비"}
We[1176]={id=303024, des="1. 중심 신상이 사망하면 퀘스트에 실패하며 이벤트가 종료됩니다.\n2. 몬스터 1마리 처치 시마다 지역 내 모든 유저는 경험치를 획득합니다."}
We[1177]={id=303025, des="이벤트 설명:"}
We[1178]={id=303026, des="레벨 제한:"}
We[1179]={id=303027, des="남은 횟수:"}
We[1180]={id=303028, des="제한 없음"}
We[1181]={id=303029, des="오픈 날짜:"}
We[1182]={id=303030, des="이벤트 정보"}
We[1183]={id=303031, des="길드수비"}
We[1184]={id=304000, des="확 인"}
We[1185]={id=304001, des="보상"}
We[1186]={id=304002, des="점"}
We[1187]={id=304003, des="유저 이름"}
We[1188]={id=304004, des="길드"}
We[1189]={id=304005, des="랭킹"}
We[1190]={id=304006, des="[99886b]([f4ddbd]%s[-] 후 자동 닫기)[-]"}
We[1191]={id=304007, des="%s회 연승 보상"}
We[1192]={id=304008, des="분배"}
We[1193]={id=304009, des="분배됨"}
We[1194]={id=304010, des="연승 횟수:"}
We[1195]={id=304011, des="연승 보상"}
We[1196]={id=304012, des="연승 종결"}
We[1197]={id=304013, des="현재 보상:"}
We[1198]={id=304014, des="[F4DDBD]사기 고무:\n[-][99886B]다른 길드와 연승 횟수≥2인 주재 길드가 신급 경기의 결승전 진입 시 사기 고무 버프를 획득하며, 연승 횟수가 많을수록 버프 효과가 강력해집니다.\n현재 버프: [00FF00]공격, 방어, 생명 각+[-][-]\n[F4DDBD]종결 보상:\n[-][99886B]다른 길드의 연승 종결 횟수≥2인 주재 길드, 연승 횟수가 많을수록 종결 주재 길드가 획득하는 보상이 많아집니다.[F21919](종결자: 새로운 주재 길드)\n[-][-]"}
We[1199]={id=304015, des="길드전 종결 버프"}
We[1200]={id=304016, des="연승이 계획된 배치표를 초과했습니다. 어서 배치표로 가세요."}
We[1201]={id=304017, des="길드원 선택"}
We[1202]={id=304018, des="경기 조회"}
We[1203]={id=304019, des="급여 수령"}
We[1204]={id=304020, des="연승 횟수:"}
We[1205]={id=304021, des="지배자신전"}
We[1206]={id=304022, des="길드장"}
We[1207]={id=304023, des="지배자신전의 통제권을 획득합니다."}
We[1208]={id=304024, des="길드원 일일 급여"}
We[1209]={id=304025, des="길드장특권"}
We[1210]={id=304026, des="지배자신전이 오픈되지 않았습니다."}
We[1211]={id=304027, des="회"}
We[1212]={id=304028, des="신급 경기 %s위"}
We[1213]={id=304029, des="나가기"}
We[1214]={id=304030, des="[99886b]점령: [-] [66c34e]%d[-]"}
We[1215]={id=304031, des="[99886b]점령: [-] [f39800]%d[-]"}
We[1216]={id=304032, des="[f4ddbd]남은 시간[-] [f21919]%s[-]"}
We[1217]={id=304033, des="종료"}
We[1218]={id=304034, des="선급 경기"}
We[1219]={id=304035, des="신급 경기"}
We[1220]={id=304036, des="8위"}
We[1221]={id=304037, des="6위"}
We[1222]={id=304038, des="7위"}
We[1223]={id=304039, des="5위"}
We[1224]={id=304040, des="4위"}
We[1225]={id=304041, des="2위"}
We[1226]={id=304042, des="3위"}
We[1227]={id=304043, des="1위"}
We[1228]={id=304044, des="지배자신전"}
We[1229]={id=304045, des="참여"}
We[1230]={id=304046, des="설명"}
We[1231]={id=304047, des="길드전 자격"}
We[1232]={id=304048, des="입장"}
We[1233]={id=304049, des="1"}
We[1234]={id=304050, des="2"}
We[1235]={id=304051, des="3"}
We[1236]={id=304052, des="4"}
We[1237]={id=304053, des="5"}
We[1238]={id=304054, des="6"}
We[1239]={id=304055, des="일"}
We[1240]={id=304056, des="[f4ddbd]다음에 대전할 길드: [-][f39800]%s[-]"}
We[1241]={id=304057, des="다음"}
We[1242]={id=304058, des="이번"}
We[1243]={id=304059, des="[99886b]길드전 :[00ff00]%s주 %s[-] 1라운드 시간 : [00ff00]%s~%s[-], 2라운드 시간 : [00ff00]%s~%s[-][-]"}
We[1244]={id=304060, des="[99886b]길드 전투력 상위 8위 진입, 매주 1회 리셋, 종료 시간:  [00ff00]%s 주 %s 20:00[-]\n경기 구역의 상위 3명은 지배자 신전의 통제권을 획득합니다.[-]"}
We[1245]={id=304061, des="길드에 가입하지 않았습니다!"}
We[1246]={id=304062, des="%d레벨이 부족하여 길드전에 참여할 수 없습니다."}
We[1247]={id=304063, des="이벤트 기간이 아닙니다."}
We[1248]={id=304064, des="경기가 아직 시작되지 않아 자동전투를 할 수 없습니다!"}
We[1249]={id=304065, des="시작 카운트다운: %s"}
We[1250]={id=305000, des="매일 9:00-19:00에 마계의 문이 2시간마다 1회 열립니다."}
We[1251]={id=305001, des="마계 금역"}
We[1252]={id=305002, des="[F4DDBDFF]마계의 문 오픈까지: [00FF00FF]%s"}
We[1253]={id=305003, des="참여"}
We[1254]={id=305004, des="보상"}
We[1255]={id=305005, des="레벨은 보스보다 %s레벨 이상 낮을 수 없습니다."}
We[1256]={id=305006, des="%s\n위험한 곳입니다.\n입장하시겠습니까?"}
We[1257]={id=305007, des="이 던전은 닫혔습니다. 다음 시간을 기다리세요."}
We[1258]={id=305008, des="[F4DDBDFF]이전 처치자: [-][00FF00FF][u]%s[-][-]"}
We[1259]={id=305009, des="복수 버프 구매 성공"}
We[1260]={id=305010, des="보스 귀속자: %s"}
We[1261]={id=305011, des="보스 귀속자: %s\n (보스 귀속자는 보스 귀속 보상 추가 획득)"}
We[1262]={id=305012, des="통곡의 요새"}
We[1263]={id=305013, des="어둠의 늪"}
We[1264]={id=305014, des="절망의 심연"}
We[1265]={id=305015, des="점령 시간 랭킹"}
We[1266]={id=305016, des="참여"}
We[1267]={id=305017, des="복수"}
We[1268]={id=305018, des="복수 버프"}
We[1269]={id=305019, des="(사망시 1회 구매 가능, 버프 충접 가능)"}
We[1270]={id=305020, des="보스 처치에서 일정 생명을 감소시킬시 선물을 획득합니다"}
We[1271]={id=305021, des="참여 보상"}
We[1272]={id=305022, des="[F21919FF]%s[-]님께 처치되었습니다."}
We[1273]={id=305023, des="남은 시간: %s"}
We[1274]={id=305024, des="던전 남은 시간: %s"}
We[1275]={id=305025, des="던전 종료"}
We[1276]={id=305026, des="나간 후 현재 데이터가 초기화됩니다. 나가시겠습니까?"}
We[1277]={id=305027, des="[B29E81FF]%s원보로 복수 버프를 구매하시겠습니까?"}
We[1278]={id=305028, des="길드원을 공격하시겠습니까? 확인 시 자동으로 전체 모드로 전환됩니다!"}
We[1279]={id=305029, des="생명 증가: %s%%"}
We[1280]={id=305030, des="생명 증가: %s"}
We[1281]={id=305031, des="현재 점령"}
We[1282]={id=308000, des="촉산논도"}
We[1283]={id=308001, des="유저 랭킹"}
We[1284]={id=308002, des="유저 점수"}
We[1285]={id=308003, des="현재 점수:"}
We[1286]={id=308004, des="누적 경험치:"}
We[1287]={id=308005, des="랭킹 보상 조회"}
We[1288]={id=308006, des="답변 선택이 빠를수록 획득 점수가 증가합니다"}
We[1289]={id=308007, des="혼란"}
We[1290]={id=308008, des="퇴출"}
We[1291]={id=308009, des="랭킹 보상"}
We[1292]={id=308010, des="남은시간"}
We[1293]={id=308011, des="퇴출: 랜덤 유저 1명이\n한 쪽에서 다른 쪽으로 보내집니다."}
We[1294]={id=308012, des="혼란: 랜덤 유저 1명이 3초 동안\n방향을 통제와 스킬 시전이 불가능해집니다."}
We[1295]={id=308013, des="혼란 상태에서는 스킬을 사용할 수 없습니다."}
We[1296]={id=308014, des="스킬 반경 내에 공격할 수 있는 유저가 없습니다."}
We[1297]={id=308015, des="제"}
We[1298]={id=308016, des="/20문제"}
We[1299]={id=308017, des="[381813FF]오늘의 촉산논도가 종료되었습니다. 우승자는 [7030A0]"}
We[1300]={id=308018, des="님입니다.[381813FF], 내일 다시 와주세요."}
We[1301]={id=308019, des="[381813FF]곧 이벤트가 시작됩니다. 버튼을 터치하여 퀴즈의 정답을 맞출수 있으며, 선택 시간이 짧을수록 획득하는 점수가 많아집니다!"}
We[1302]={id=308020, des="0초"}
We[1303]={id=308021, des="수선논도가 아직 오픈되지 않았습니다."}
We[1304]={id=308022, des="위"}
We[1305]={id=309000, des="상위 10위로 이벤트를 클리어한 유저는 보상을 획득할 수 있습니다."}
We[1306]={id=309001, des="관문 돌파 보상"}
We[1307]={id=309002, des="제"}
We[1308]={id=309003, des="위"}
We[1309]={id=309004, des="보상:"}
We[1310]={id=309005, des="설명"}
We[1311]={id=309006, des="입장"}
We[1312]={id=309007, des="이벤트 정보"}
We[1313]={id=309008, des="이벤트 시간:"}
We[1314]={id=309009, des="소요신단"}
We[1315]={id=309010, des="[F4DDBDFF]참여 레벨: [99886BFF]%s레벨"}
We[1316]={id=309011, des="[F4DDBDFF]이벤트 설명: [99886BFF]%s"}
We[1317]={id=309012, des="확인"}
We[1318]={id=309013, des="이런, 아무것도 없어요."}
We[1319]={id=309014, des="소요시간"}
We[1320]={id=309015, des="경기 랭킹"}
We[1321]={id=309016, des="보상을 모두 수령했습니다."}
We[1322]={id=309017, des="초 후 경기 종료"}
We[1323]={id=309018, des="남은시간"}
We[1324]={id=309019, des="1.소요신단은 총 9층이고, 층수가 높을수록 보상이 증가합니다.\n2.다음 층으로 가려면, 적 또는 몬스터를 처치해야합니다.\n3.9층 목표를 달성 시, 소요신단을 클리어, 자동으로 나가게 됩니다."}
We[1325]={id=309020, des="현재층 보상"}
We[1326]={id=309021, des="현재 층수:"}
We[1327]={id=309022, des="남은시간"}
We[1328]={id=309023, des="[F39800FF]현재 랭킹: [66C34EFF]%s"}
We[1329]={id=309024, des="통과조건:"}
We[1330]={id=309025, des="[F4DDBDFF]현재: [F39800FF]%s층"}
We[1331]={id=401000, des="터치하여 [f39800]퀘스트 계속[-]하기"}
We[1332]={id=401001, des="터치하여 보상 [f39800]바로 수령[-]"}
We[1333]={id=401002, des="우선 주요 퀘스트를 완료하고 다시 수행하세요."}
We[1334]={id=401003, des="%s레벨에 퀘스트 수행가능"}
We[1335]={id=401004, des="던전 지역에서는 퀘스트를 수행할 수 없습니다."}
We[1336]={id=401005, des="메인 퀘스트 지역에서는 다른 퀘스트를 수행할 수 없습니다."}
We[1337]={id=401006, des="우선 호송 퀘스트를 완료하세요."}
We[1338]={id=401007, des="호송 상태에는 조작할 수 없습니다."}
We[1339]={id=401008, des="맵 초기화 준비 중입니다. 잠시 후 다시 시도하세요!"}
We[1340]={id=401009, des="해당 맵은 전송할 수 없습니다."}
We[1341]={id=401010, des="보물찾기 맵에 있어 전송을 진행할 수 없습니다."}
We[1342]={id=401011, des="레벨이 요구에 부합하지 않아 전송할 수 없습니다."}
We[1343]={id=401012, des="동료가 %s레벨로 레벨업했습니다."}
We[1344]={id=401013, des="분해 성공"}
We[1345]={id=401014, des="격려 성공"}
We[1346]={id=401015, des="%s초에 전혼을 교체할 수 있습니다."}
We[1347]={id=401016, des="강화 성공"}
We[1348]={id=401017, des="승급 성공"}
We[1349]={id=401018, des="%s님이 파티에 가입하셨습니다!"}
We[1350]={id=401019, des="%s님이 파티 가입을 거절하셨습니다!"}
We[1351]={id=401020, des="이번 준비 시간을 초과했습니다. 다시 신청하세요!"}
We[1352]={id=401021, des="【%s】님의 레벨이 던전 입장 조건을 충족하지 못했습니다."}
We[1353]={id=401022, des="【%s】님의 해당 던전 난이도가 오픈되지 않았습니다."}
We[1354]={id=401023, des="【%s】님이 던전에 있습니다."}
We[1355]={id=401024, des="【%s】님이 오프라인 상태입니다."}
We[1356]={id=401025, des="【%s】님이 던전 입장을 거절하셨습니다."}
We[1357]={id=401026, des="【%s】님의 던전 횟수가 부족합니다."}
We[1358]={id=401027, des="아직 던전에 있어 해당 조작을 할 수 없습니다."}
We[1359]={id=401028, des="%s님이 오프라인 상태입니다."}
We[1360]={id=401029, des="%s님이 아직 던전에 있습니다."}
We[1361]={id=401030, des="파티 인원이 3명 이하입니다. \n계속하시겠습니까?"}
We[1362]={id=401031, des="던전을 선택하세요."}
We[1363]={id=401032, des="파티장만 던전에 입장할 수 있습니다."}
We[1364]={id=401033, des="특수 필드에서는 입장할 수 없습니다."}
We[1365]={id=401034, des="먼저 해당 스킨을 활성화하세요."}
We[1366]={id=401035, des="아이템이 부족합니다."}
We[1367]={id=401036, des="최고 레벨까지 승급했습니다."}
We[1368]={id=401037, des="사용 최대에 도달해 더 사용할 수 없습니다."}
We[1369]={id=401038, des="사용할 아이템을 선택하지 않았습니다."}
We[1370]={id=401039, des="까지 레벨업"}
We[1371]={id=401040, des="최고 레벨입니다."}
We[1372]={id=401041, des="경험치+"}
We[1373]={id=401042, des="%s레벨 오픈."}
We[1374]={id=401043, des="던전 횟수가 1회 증가합니다."}
We[1375]={id=401044, des="매칭 중입니다. 매칭을 취소해야 다시 선택할 수 있습니다."}
We[1376]={id=401045, des="승급도가 %s점으로 올랐습니다."}
We[1377]={id=401046, des="최저 등급입니다."}
We[1378]={id=401047, des="미오픈"}
We[1379]={id=401048, des="사용할 수 있는 아이템이 없습니다."}
We[1380]={id=401049, des="데이터가 없습니다."}
We[1381]={id=401050, des="변신 완료"}
We[1382]={id=401051, des="파티를 선택하세요!!!"}
We[1383]={id=401052, des="던전 입장 정보가 없습니다."}
We[1384]={id=401053, des="파티 가입 초대가 없습니다."}
We[1385]={id=401054, des="유저 데이터가 부족합니다."}
We[1386]={id=401055, des="현재 보상을 수령했습니다."}
We[1387]={id=401056, des="이 이벤트는 완료한 유저가 있습니다."}
We[1388]={id=401057, des="경지를 올리세요."}
We[1389]={id=401058, des="최고레벨 달성."}
We[1390]={id=401059, des="전혼이 해제되지 않았습니다."}
We[1391]={id=401060, des="현재 전혼은 장착했습니다."}
We[1392]={id=401061, des="전혼 전환 시 엄청난 정신력을 소모합니다. 10초 후 다시 전환하세요."}
We[1393]={id=401062, des="장비를 착용하세요."}
We[1394]={id=401063, des="미오픈"}
We[1395]={id=401064, des="애니메이션 재생 중..."}
We[1396]={id=401065, des="퀘스트를 완료하세요."}
We[1397]={id=401066, des="퀘스트 보상을 수령하세요."}
We[1398]={id=401067, des="%s레벨 오픈"}
We[1399]={id=401068, des="연단로가 오픈되지 않았습니다."}
We[1400]={id=401069, des="아이템이 부족합니다."}
We[1401]={id=401070, des="분해 재료를 선택하세요."}
We[1402]={id=401071, des="지금은 장비가 없습니다!"}
We[1403]={id=401072, des="최고 레벨입니다."}
We[1404]={id=401073, des="경험치가 부족합니다!"}
We[1405]={id=401074, des="해당 전혼을 해제하세요."}
We[1406]={id=401075, des="영식을 착용하세요."}
We[1407]={id=401076, des="오늘의 최대 격려 횟수에 도달했습니다."}
We[1408]={id=401077, des="원보가 부족합니다!"}
We[1409]={id=401078, des="레벨이 부족합니다!"}
We[1410]={id=401079, des="%s레벨 달성 시 오픈"}
We[1411]={id=401080, des="이전 던전을 클리어하면 해당 던전이 오픈됩니다."}
We[1412]={id=401081, des="파티가 있어 다른 파티에 가입 신청을 할 수 없습니다."}
We[1413]={id=401082, des="해당 던전 입장 조건을 달성하지 못했습니다."}
We[1414]={id=401083, des="입장 횟수 구매에는 %s원보가 필요합니다. 원보가 부족합니다. 구매할 수 없습니다."}
We[1415]={id=401084, des="필요 VIP레벨에 도달하지 못해 계속 구매할 수 없습니다."}
We[1416]={id=401085, des="오늘의 구매가 최대에 도달해 횟수를 구매할 수 없습니다."}
We[1417]={id=401086, des="오늘은 은화 격려 횟수 상한에 도달했습니다."}
We[1418]={id=401087, des="격려 횟수 상한에 도달해 격려를 계속할 수 없습니다!"}
We[1419]={id=401088, des="%s이(가) 부족하여 격려에 실패했습니다!! %s을(를) 획득하세요."}
We[1420]={id=401089, des="몬스터 리셋 미시작, 보스 소환 불가"}
We[1421]={id=401090, des="해당 라운드는 보스를 소환했습니다."}
We[1422]={id=401091, des="먼저 설정할 수비를 선택하세요."}
We[1423]={id=401092, des="몬스터 리셋 미시작"}
We[1424]={id=401093, des="신수가 아직 오는 중입니다."}
We[1425]={id=401094, des="쿨타임입니다."}
We[1426]={id=401095, des="스킬 횟수를 모두 사용했습니다!"}
We[1427]={id=401096, des="VIP%s에 도달해야 합병 도전을 할 수 있습니다."}
We[1428]={id=401097, des="해당 던전은 소탕할 수 없습니다!"}
We[1429]={id=401098, des="캐릭터 %s레벨, VIP%s에 소탕이 오픈됩니다."}
We[1430]={id=401099, des="캐릭터가 %s레벨이 되어야 소탕이 오픈됩니다."}
We[1431]={id=401100, des="소탕은 VIP%s에 오픈됩니다."}
We[1432]={id=401101, des="우선 던전을 클리어하세요."}
We[1433]={id=401102, des="던전 횟수를 모두 사용했습니다."}
We[1434]={id=401103, des="레벨이 부족하여 던전이 오픈되지 않았습니다."}
We[1435]={id=401104, des="먼저 이전 던전을 갑급으로 클리어해야 합니다."}
We[1436]={id=401105, des="도전 횟수를 모두 사용해 입장할 수 없습니다."}
We[1437]={id=401106, des="던전 입장 시 필요한 아이템이 부족합니다."}
We[1438]={id=401107, des="쿨타임입니다."}
We[1439]={id=401108, des="파티에 소속되어야 입장할 수 있습니다."}
We[1440]={id=401109, des="던전 정보가 없습니다!!"}
We[1441]={id=401110, des="%s일에 오픈됩니다."}
We[1442]={id=401111, des="이벤트가 만료되었습니다."}
We[1443]={id=401112, des="해당 상품을 구매하셨습니다."}
We[1444]={id=401113, des="파티 기능이 아직 오픈되지 않았습니다."}
We[1445]={id=401114, des="호송 상태에는 다른 퀘스트를 수행할 수 없습니다!"}
We[1446]={id=401115, des="이벤트가 종료되었습니다."}
We[1447]={id=401116, des="변신 성공"}
We[1448]={id=401117, des="스킨 미해제"}
We[1449]={id=401118, des="스킨으로 변신했습니다."}
We[1450]={id=401119, des="흡수할 장비를 선택하세요."}
We[1451]={id=401120, des="아직 오픈 조건에 도달하지 않았습니다."}
We[1452]={id=401121, des="한정구매 수량이 최대치에 도달했습니다."}
We[1453]={id=401122, des="아이템을 구매했습니다."}
We[1454]={id=401123, des="현재 옥좌가 아직 해제되지 않았습니다."}
We[1455]={id=401124, des="레벨 부족. %s레벨오픈됩니다."}
We[1456]={id=401125, des="[%s]미완료"}
We[1457]={id=401126, des="보물창고 오픈에 성공했습니다!"}
We[1458]={id=401127, des="먼저 길드 시스템을 활성화하세요."}
We[1459]={id=401128, des="격려 횟수를 모두 사용해 격려를 계속할 수 없습니다."}
We[1460]={id=401129, des="[F4DDBDFF]격려 시마다 캐릭터의 피해가 [F39800]10%%[-]%s 증가하며, 최대 [F39800]100%%[-]까지 증가합니다.\n[00FF00FF]현재 격려 %s+%s%%"}
We[1461]={id=401130, des="오늘은 은화 격려 횟수 상한에 도달했습니다."}
We[1462]={id=401131, des="피해+%d%%"}
We[1463]={id=401132, des="방어+%d%%"}
We[1464]={id=401133, des="격려 횟수 상한에 도달해 격려를 계속할 수 없습니다!"}
We[1465]={id=401134, des="%s이(가) 부족하여 격려에 실패했습니다!! %s을(를) 획득하세요."}
We[1466]={id=401135, des="레벨이 부족합니다. 입장시 난점 비취 학원 %s배(?)이 필요합니다."}
We[1467]={id=401136, des="최고 제한 레벨은 캐릭터 레벨보다 낮을 수 없습니다."}
We[1468]={id=401137, des="더는 레벨업 할 수 없습니다."}
We[1469]={id=401138, des="수선논도가 아직 오픈되지 않았습니다."}
We[1470]={id=401139, des="계정 로그인 성공"}
We[1471]={id=401140, des="계정 로그인 실패"}
We[1472]={id=401141, des="다시 로그인"}
We[1473]={id=401142, des="로그인 요청을 했습니다."}
We[1474]={id=401143, des="길드수비 미오픈"}
We[1475]={id=401144, des="위치 발송이 너무 잦습니다. 조금 쉬었다가 하세요."}
We[1476]={id=401145, des="차단 성공"}
We[1477]={id=401146, des="해제 성공"}
We[1478]={id=401147, des="이벤트가 아직 오픈되지 않았습니다."}
We[1479]={id=401148, des="수령 성공"}
We[1480]={id=401149, des="키스 성공"}
We[1481]={id=401150, des="오프라인 자동전투 시간이 상한에 도달했습니다."}
We[1482]={id=401151, des="자동전투 시간은 %s시간을 초과할 수 없습니다.\n사용하시겠습니까?"}
We[1483]={id=401152, des="오프라인 자동전투 시간 증가"}
We[1484]={id=401153, des="활성화 성공"}
We[1485]={id=401154, des="레벨업 성공"}
We[1486]={id=401155, des="덱 활성화 성공"}
We[1487]={id=401156, des="기능 미오픈"}
We[1488]={id=401157, des="슬롯 오픈 성공"}
We[1489]={id=401158, des="직업이 부합하지 않습니다."}
We[1490]={id=401159, des="현재 장비가"}
We[1491]={id=401160, des="레벨에 도달해야 착용할 수 있습니다. 즉시 경지를 진급시키시겠습니까?"}
We[1492]={id=401161, des="VIP 레벨이 부족하여 아이템을 사용할 수 없습니다. VIP를 레벨업 하시겠습니까?"}
We[1493]={id=401162, des="VIP 레벨업"}
We[1494]={id=401163, des="환생 레벨이 부족합니다."}
We[1495]={id=401164, des="【오늘의 사용 횟수가 상한에 도달했습니다.】"}
We[1496]={id=401165, des="오행 환력 증가"}
We[1497]={id=401166, des="판매할 수 있는 아이템이 없습니다."}
We[1498]={id=401167, des="판매 성공"}
We[1499]={id=401168, des="변경 성공!"}
We[1500]={id=401169, des="선택 성공!"}
We[1501]={id=401170, des="사용 불가"}
We[1502]={id=401171, des="아직 길드가 없습니다!"}
We[1503]={id=401172, des="레벨이 부족하여 시스템이 오픈되지 않았습니다."}
We[1504]={id=401173, des="아직 길드에 강비하지 않아 사용할 수 없습니다."}
We[1505]={id=401174, des="길드 이름은 길드장만 바꿀 수 있습니다."}
We[1506]={id=401175, des="오픈된 보물지도가 있습니다."}
We[1507]={id=401176, des="보물 동굴은 상당히 위험하니 파티로 입장해야 합니다.\n파티장이 오픈할 수 있습니다."}
We[1508]={id=401177, des="파티로 이동"}
We[1509]={id=401178, des="이동하지 않음"}
We[1510]={id=401179, des="특성 초기화 성공"}
We[1511]={id=401180, des="해당 직업은 이 스킬서를 사용할 수 없습니다."}
We[1512]={id=401181, des="명문 레벨업 성공"}
We[1513]={id=401182, des="명문 선택 성공"}
We[1514]={id=401183, des="명문 응용 성공"}
We[1515]={id=401184, des="비경 시스템 미오픈"}
We[1516]={id=401185, des="이동 성공"}
We[1517]={id=401186, des="약탈 성공!"}
We[1518]={id=401187, des="약탈 실패!"}
We[1519]={id=401188, des="꺼내기 성공"}
We[1520]={id=401189, des="상품 구매 성공!"}
We[1521]={id=401190, des="해당 길드원이 길드에 없습니다."}
We[1522]={id=401191, des="분배 성공"}
We[1523]={id=401192, des="절로 경외심이 생겨납니다. 경배에 성공했습니다."}
We[1524]={id=401193, des="발동 ID:"}
We[1525]={id=401194, des="의 안내"}
We[1526]={id=401195, des="미발견 ID:"}
We[1527]={id=401196, des="의 안내 설정"}
We[1528]={id=401197, des="축복 성공"}
We[1529]={id=401198, des="구매에 성공했습니다."}
We[1530]={id=401199, des="일괄 꺼내기 성공"}
We[1531]={id=401200, des="레벨이 부족하여 착용할 수 없습니다."}
We[1532]={id=401201, des="착용 불가"}
We[1533]={id=401202, des="해당 장비는 판매할 수 없습니다."}
We[1534]={id=401203, des="판매"}
We[1535]={id=401204, des="은화를 획득합니다."}
We[1536]={id=401205, des="판매하시겠습니까?"}
We[1537]={id=401206, des="핵심 유형이 가득 찼습니다. 장착 가능한 위치가 없습니다."}
We[1538]={id=401207, des="판매하시겠습니까?"}
We[1539]={id=401208, des="장비를"}
We[1540]={id=401209, des="판매 시 "}
We[1541]={id=401210, des="아이템을"}
We[1542]={id=401211, des="새로운 이름을 입력하세요."}
We[1543]={id=401212, des="이름에 부적절한 표현이 있습니다. 다시 입력하세요."}
We[1544]={id=401213, des="이름이 중복됩니다. 다시 입력하세요."}
We[1545]={id=401214, des="캐릭터 이름은 문자, 숫자, 특수문자가 포함되어야 합니다. 다시 입력하세요!"}
We[1546]={id=401215, des="계정을 입력하지 않았습니다!"}
We[1547]={id=401216, des="서버 점검 중입니다."}
We[1548]={id=401217, des="서버 연결..."}
We[1549]={id=401218, des="정상 로그인 또는 게임 진행을 할 수 없을 시에는 게임 복원을 시도하세요.\n많은 시간이 소요될 수 있습니다. 복원 후 다시 게임을 시작하세요."}
We[1550]={id=401219, des="최대 선택"}
We[1551]={id=401220, des="개의 선택 항목!"}
We[1552]={id=401221, des="문제에 답을 하세요!"}
We[1553]={id=401222, des="소중한 의견 부탁드립니다!"}
We[1554]={id=401223, des="소요시간이 너무 깁니다. 다시 시도하세요."}
We[1555]={id=401224, des="최대 수량에 도달했습니다."}
We[1556]={id=401225, des="최소 수량에 도달했습니다."}
We[1557]={id=401226, des="익명 유저에게는 답례할 수 없습니다."}
We[1558]={id=401227, des="익명 유저"}
We[1559]={id=401228, des="장미"}
We[1560]={id=401229, des="[581F2A][88F8FF]%s[-]님이 당신의 매력에 [f9a7b9]%s*%s[-]을(를) 선물하셔서 매력도 [f9a7b9]%s[-]을 획득하셨습니다. 서로 친구일 경우에는 친밀도가 [f9a7b9]%s[-] 증가합니다.[-]"}
We[1561]={id=401230, des="선물할 꽃 종류를 선택하세요."}
We[1562]={id=401231, des="[%s]님께 선물할 수량이 보유 수량보다 많습니다."}
We[1563]={id=401232, des="구매할 아이템을 선택하세요."}
We[1564]={id=401233, des="원보가 부족합니다.\n충전하시겠습니까?"}
We[1565]={id=401234, des="구매하시겠습니까?"}
We[1566]={id=401235, des="등록 해제할 아이템을 선택하세요."}
We[1567]={id=401236, des="이 상품이 없습니다."}
We[1568]={id=401237, des="자신이 구매 요청을 한 아이템은 판매할 수 없습니다."}
We[1569]={id=401238, des="조건을 만족하는 아이템을 판매하지 않았습니다."}
We[1570]={id=401239, des="구매 요청을 취소하시겠습니까?"}
We[1571]={id=401240, des="하나를 선택해 판매하세요."}
We[1572]={id=401241, des="먼저 정보를 입력하세요."}
We[1573]={id=401242, des="회수할 수 없습니다."}
We[1574]={id=401243, des="완료하지 않은 수련 퀘스트 보상을 되찾으시겠습니까?"}
We[1575]={id=401244, des="아이템 미선택"}
We[1576]={id=401245, des="창고에 아이템이 없습니다."}
We[1577]={id=401246, des="창고를 정리했습니다."}
We[1578]={id=401247, des="다시 입력하세요."}
We[1579]={id=401248, des="비밀번호는 6자리입니다!"}
We[1580]={id=401249, des="정확한 비밀번호 6자리를 입력하세요."}
We[1581]={id=401250, des="[b1a495]VIP레벨이 부족. VIP 레벨업 하세요.\n([67cc67]VIP%s무료 입장[-])[-]"}
We[1582]={id=401251, des="[b1a495]VIP레벨이 부족합니다. [67cc67]"}
We[1583]={id=401252, des="귀속원보[-] 또는 [67cc67]원보[-]를 사용하시겠습니까? ([67cc67]VIP"}
We[1584]={id=401253, des="무료 입장[-])[-]"}
We[1585]={id=401254, des="친구신청 하였습니다."}
We[1586]={id=401255, des="%s이(가) 없어 사용할 수 없습니다."}
We[1587]={id=401256, des="경험치 물약 효과가 있습니다. %s을(를) 사용하여 교체하시겠습니까? (교체 후 경험치 보너스 시간 계산 초기화)"}
We[1588]={id=401257, des="사용 상한에 도달해 사용할 수 없습니다!"}
We[1589]={id=401258, des="사용할 수 있는 정백을 찾지 못했습니다!"}
We[1590]={id=401259, des="사용할 수 있는 정백이 없습니다!"}
We[1591]={id=401260, des="안드로이드 플랫폼으로 이용해주세요."}
We[1592]={id=401261, des="텍스트로 전환할 수 없습니다."}
We[1593]={id=401262, des="【구역】 채널에서는 유저를 차단하지 않았습니다."}
We[1594]={id=401263, des="초대를 발송했습니다."}
We[1595]={id=401264, des="%s개의 천기인장으로 합성 가능"}
We[1596]={id=401265, des="재료 없음."}
We[1597]={id=401266, des="합성 재료가 비어 있어 합성에 실패했습니다."}
We[1598]={id=401267, des="구매 수량을 입력하세요."}
We[1599]={id=401268, des="귀속원보가 부족하여 신수 %s마리를 소환할 수 없습니다."}
We[1600]={id=401269, des="귀속원보/원보가 부족합니다."}
We[1601]={id=401270, des="캐릭터 이름을 입력하세요!"}
We[1602]={id=401271, des="캐릭터 이름에 부적절한 텍스트가 있습니다. 다시 입력하세요!"}
We[1603]={id=401272, des="남은 뽑기 횟수가 10회 이하입니다!"}
We[1604]={id=401273, des="보석 슬롯 미오픈"}
We[1605]={id=401274, des="보석을 장착해야 단련을 진행할 수 있습니다."}
We[1606]={id=401275, des="오픈 레벨에 도달하지 않았습니다."}
We[1607]={id=401276, des="최고 레벨까지 단련했습니다."}
We[1608]={id=401277, des="4레벨 보석이 있어야 단련할 수 있습니다."}
We[1609]={id=401278, des="단련 재료가 부족합니다."}
We[1610]={id=401279, des="수량이 부족해 세트를 활성화할 수 없습니다."}
We[1611]={id=401280, des="시스템이 오픈되지 않았습니다!"}
We[1612]={id=401281, des="손이 너무 느리시네요. 다른 길드원이 퀘스트를 가속시켰습니다."}
We[1613]={id=401282, des="가속 성공"}
We[1614]={id=401283, des="%s업적을 획득했습니다."}
We[1615]={id=401284, des="가속할 수 있는 길드원이 없습니다."}
We[1616]={id=401285, des="업로드 성공"}
We[1617]={id=401286, des="뽑기 중입니다. 다시 터치하지 마세요."}
We[1618]={id=401287, des="뽑기 횟수가 부족합니다."}
We[1619]={id=401288, des="이 층에 있어 이동할 수 없습니다."}
We[1620]={id=401289, des="%s(으)로 이동하시겠습니까?"}
We[1621]={id=401290, des="클리어 완료"}
We[1622]={id=401291, des="이전 관문을 클리어하세요."}
We[1623]={id=401292, des="재료가 부족합니다"}
We[1624]={id=401293, des="해당 보상은 아직 수령할 수 없습니다."}
We[1625]={id=401294, des="카드를 선택하세요."}
We[1626]={id=401295, des="재료가 부족하여 활성화를 해제할 수 없습니다."}
We[1627]={id=401296, des="재료가 부족하여 레벨업을 진행할 수 없습니다."}
We[1628]={id=401297, des="재료가 부족하여 승급을 진행할 수 없습니다."}
We[1629]={id=401298, des="%s차 환생 미완료"}
We[1630]={id=401299, des="캐릭터 레벨이 부족합니다!"}
We[1631]={id=401300, des="%s레벨이 되지 않아 환생을 진행할 수 없습니다."}
We[1632]={id=401301, des="앉아서 기다리기"}
We[1633]={id=401302, des="레벨 오픈!"}
We[1634]={id=401303, des="자신에게는 경배할 수 없습니다!"}
We[1635]={id=401304, des="매일 경배는 %s회까지 할 수 있습니다. 경배 횟수가 부족합니다."}
We[1636]={id=401305, des="아직 해당 층에 도달하지 못해 도전할 수 없습니다."}
We[1637]={id=401306, des="레벨이 부족해 구매할 수 없습니다."}
We[1638]={id=401307, des="VIP 사용 시간이 30분 증가했습니다."}
We[1639]={id=401308, des="%s 오픈\n이동하시겠습니까?"}
We[1640]={id=401309, des="자동전투 지점에 가서 자동전투를 하시겠습니까?"}
We[1641]={id=401310, des="%s에 입장해 도전하시겠습니까?"}
We[1642]={id=401311, des="아이템이 부족합니다. 상점으로 가시겠습니까?"}
We[1643]={id=401312, des="경험치 물약 효과가 있습니다. %s을(를) 사용하여 교체하시겠습니까? (교체 후 경험치 보너스 시간 계산 초기화)"}
We[1644]={id=401313, des="해당 패키지 오픈 후"}
We[1645]={id=401314, des="원보가 필요합니다. 패키지를 오픈하시겠습니까?"}
We[1646]={id=401315, des="이 조작으로 강화 레벨과 전투력이 감소할 수 있습니다.\n계속하시겠습니까?"}
We[1647]={id=401316, des="보물지도 오픈을 계속하시겠습니까?"}
We[1648]={id=401317, des="오픈하기"}
We[1649]={id=401318, des="귀하의 의견이 제출되었습니다."}
We[1650]={id=401319, des="아이템 설정 가격 0"}
We[1651]={id=401320, des="원보 수량이 부족합니다."}
We[1652]={id=401321, des="최대"}
We[1653]={id=401322, des="개의 자동전투권을 사용할 수 있습니다."}
We[1654]={id=401323, des="더는 레벨업 할 수 없습니다."}
We[1655]={id=401324, des="지금 도겁은 위험합니다.\n전투력을 향상시킨 후 도전하시는 것을 추천합니다."}
We[1656]={id=401325, des="즉시 진입"}
We[1657]={id=401326, des="전투력 증가"}
We[1658]={id=401327, des="심마 던전에 입장해 도전하시겠습니까?"}
We[1659]={id=401328, des="정말 현재 전투에서 나가시겠습니까?"}
We[1660]={id=401329, des="200원보로 고급 수호 슬롯을 오픈하시겠습니까? 오픈 후 동시에 정령과 소선녀를 장착할 수 있습니다.[CC2500FF](귀속원보로 오픈 가능)[-]"}
We[1661]={id=401330, des="해당 기능은 300레벨 또는 VIP4를 달성해야 사용할 수 있습니다. 즉시 이동하시겠습니까?"}
We[1662]={id=401331, des="가방에 공간이 부족합니다. 가방을 정리하시겠습니까?"}
We[1663]={id=401332, des="[FF0000]%s[-]이(가) 부족합니다. %s귀속원보로 구매하고 소탕을 완료하시겠습니까?(귀속원보 부족 시 원보 소모)"}
We[1664]={id=401333, des="오늘의 구매 상한에 도달해 횟수를 구매할 수 없습니다."}
We[1665]={id=401334, des="던전 횟수를 %s회 더 구매할 수 있습니다. 구매하시겠습니까?"}
We[1666]={id=401335, des="입장 횟수 구매에는 %s원보가 필요합니다. 원보가 부족합니다. 구매할 수 없습니다."}
We[1667]={id=401336, des="입장 실패, 입장 레벨에 도달하지 못했습니다."}
We[1668]={id=401337, des="지금은 파티가 없습니다. 파티를 생성하시겠습니까?"}
We[1669]={id=401338, des="귀속원보를 사용하여\n7일 정령 구매하시겠습니까?"}
We[1670]={id=401339, des="귀속원보를 사용하여\n7일 정령 구매하시겠습니까?"}
We[1671]={id=401340, des="100귀속원보로 속성 1개를 오픈하시겠습니까?(귀속원보 부족 시 원보 소모)"}
We[1672]={id=401341, des="Vip6레벨 미도달"}
We[1673]={id=401342, des="정말 맵에서 나가시겠습니까?"}
We[1674]={id=401343, des="현재 비경에서 나가시겠습니까?"}
We[1675]={id=401344, des="귀하의 오행 공격 속성으로는 몬스터의 방어를 파괴할 수 없어 몬스터에게 피해를 주지 않습니다. 계속하시겠습니까?"}
We[1676]={id=401345, des="%d원보로 투자 계획에 참여하시겠습니까?"}
We[1677]={id=401346, des="%d원보로 투자 계획을 레벨업 하시겠습니까?"}
We[1678]={id=401347, des="원보가 부족합니다.\n충전하시겠습니까?"}
We[1679]={id=401348, des="이번 길드 퀘스트 진행도: [00FF00](%s/%s)[-]\n [00ff00]%s[-]원보로 퀘스트를 1회 완료하시겠습니까?\n(귀속원보 우선 소모)"}
We[1680]={id=401349, des="일괄 완료 기능은 VIP4에 사용할 수 있습니다.\n즉시 이동하시겠습니까?"}
We[1681]={id=401350, des="아이템이 부족합니다. [00ff00]%s경험치[-]로 활성화하시겠습니까?"}
We[1682]={id=401351, des="해당 부위를 승급한 후 [00FF00FF]"}
We[1683]={id=401352, des="[-]개의 장비가 해제되어 전투력이 하락합니다. 승급을 계속하시겠습니까?"}
We[1684]={id=401353, des="아이템을 길드원 %s에게 분배하시겠습니까?"}
We[1685]={id=401354, des="정말 나가시겠습니까?"}
We[1686]={id=401355, des="VIP레벨 부족. VIP4레벨을\n상승시키겠습니까?"}
We[1687]={id=401356, des="사용하기"}
We[1688]={id=401357, des="원보로 VIP투자에\n참여하시겠습니까?"}
We[1689]={id=401358, des="선택 가능"}
We[1690]={id=401359, des="새로운 버전이 있습니다."}
We[1691]={id=401360, des="앱스토어에서 업데이트하세요."}
We[1692]={id=401361, des="버전 정보 획득 실패"}
We[1693]={id=401362, des="다시 시도"}
We[1694]={id=401363, des="%s 【%s】개의 세트 효과 발동[-]"}
We[1695]={id=401364, des="존재하지 않습니다."}
We[1696]={id=401365, des="캐릭터 %s레벨, VIP%s, %s레벨 던전 클리어 시 소탕이 오픈됩니다."}
We[1697]={id=401366, des="%s레벨에 클리어한 던전의 소탕이 오픈됩니다."}
We[1698]={id=403000, des="경험치 증가"}
We[1699]={id=403001, des="초대"}
We[1700]={id=403002, des="근처"}
We[1701]={id=403003, des="길드"}
We[1702]={id=403004, des="친구"}
We[1703]={id=403005, des="초대 목록"}
We[1704]={id=403006, des="레벨 선택"}
We[1705]={id=403007, des="던전 선택"}
We[1706]={id=403008, des="매칭 취소"}
We[1707]={id=403009, des="자동 매칭"}
We[1708]={id=403010, des="파티 탈퇴"}
We[1709]={id=403011, des="파티 생성"}
We[1710]={id=403012, des="신청 목록"}
We[1711]={id=403013, des="모집홍보"}
We[1712]={id=403014, des="목표"}
We[1713]={id=403015, des="파티"}
We[1714]={id=403016, des="던전 입장"}
We[1715]={id=403017, des="던전 중"}
We[1716]={id=403018, des="오프라인"}
We[1717]={id=403019, des="파티장으로 진급"}
We[1718]={id=403020, des="파티원 추방"}
We[1719]={id=403021, des="없음"}
We[1720]={id=403022, des="자동전투"}
We[1721]={id=403023, des="무제한"}
We[1722]={id=403024, des="영예:%s"}
We[1723]={id=404000, des="리셋 목록"}
We[1724]={id=404001, des="가입신청"}
We[1725]={id=404002, des="파티장"}
We[1726]={id=404003, des="파티가 없습니다. 파티를 생성하세요!"}
We[1727]={id=404004, des="파티를 매칭하고 있습니다..."}
We[1728]={id=404005, des="조회"}
We[1729]={id=405200, des="길드 이름은 %d 글자를 초과할 수 없습니다."}
We[1730]={id=405201, des="길드 이름은 비워둘 수 없습니다."}
We[1731]={id=405202, des="은화가 부족합니다."}
We[1732]={id=405203, des="부적절한 텍스트가 있습니다."}
We[1733]={id=405204, des="길드 생성 제출 완료"}
We[1734]={id=405205, des="길드에 가입했습니다."}
We[1735]={id=405206, des="신청서 발송 완료！"}
We[1736]={id=405207, des="당신의 신청에 동의했습니다."}
We[1737]={id=405208, des="당신의 신청을 거절했습니다."}
We[1738]={id=405209, des="장로"}
We[1739]={id=405210, des="인기쟁이"}
We[1740]={id=405211, des=""}
We[1741]={id=405212, des="침어궁"}
We[1742]={id=405213, des="영소 성녀"}
We[1743]={id=405214, des="천영 신녀"}
We[1744]={id=405215, des="비운천선"}
We[1745]={id=405216, des="천화진선"}
We[1746]={id=405217, des="구천현선"}
We[1747]={id=405218, des="태황천후"}
We[1748]={id=405219, des="성도종"}
We[1749]={id=405220, des="태일진인"}
We[1750]={id=405221, des="복마 원수"}
We[1751]={id=405222, des="만황의 전신"}
We[1752]={id=405223, des="혼돈의 군주"}
We[1753]={id=405224, des="경천 대제"}
We[1754]={id=405225, des="원시천존"}
We[1755]={id=405226, des="부길드장"}
We[1756]={id=406100, des="시스템 미오픈"}
We[1757]={id=406101, des="%s 레벨오픈"}
We[1758]={id=406102, des="부적절한 텍스트가 있습니다."}
We[1759]={id=406103, des="%.1f억"}
We[1760]={id=406104, des="길드 이름은 길드장만 바꿀 수 있습니다."}
We[1761]={id=406105, des="길드 공지 수정 성공!"}
We[1762]={id=407100, des="정보 조회"}
We[1763]={id=407101, des="길드장 양도"}
We[1764]={id=407102, des="길드장 직위를 양도하시겠습니까?"}
We[1765]={id=407103, des="부길드장으로 진급"}
We[1766]={id=407104, des="장로로 강등"}
We[1767]={id=407105, des="길드원으로 강등"}
We[1768]={id=407106, des="인기쟁이로 진급"}
We[1769]={id=407107, des="장로로 진급"}
We[1770]={id=407108, des="친구추가"}
We[1771]={id=407109, des="파티 초대"}
We[1772]={id=407110, des="파티 신청"}
We[1773]={id=407111, des="길드 퇴출"}
We[1774]={id=407112, des="파티가 있습니다."}
We[1775]={id=407113, des="신청이 발송되었습니다."}
We[1776]={id=407114, des="온라인"}
We[1777]={id=407115, des="방금"}
We[1778]={id=407116, des="시간"}
We[1779]={id=407117, des="분"}
We[1780]={id=407118, des="최저 제한 레벨 %d레벨"}
We[1781]={id=407119, des="최고 제한 레벨 %d레벨"}
We[1782]={id=407120, des="최저 제한 전투력 %d"}
We[1783]={id=407121, des="최고 제한 전투력 %d"}
We[1784]={id=407122, des="길드탈퇴"}
We[1785]={id=409000, des="길드 퀘스트"}
We[1786]={id=409001, des="VIP레벨 상승시 퀘스트 별 높아짐."}
We[1787]={id=409002, des="새로고침"}
We[1788]={id=409003, des="5성새로고침"}
We[1789]={id=409004, des="보상"}
We[1790]={id=409005, des="가속"}
We[1791]={id=409006, des="포기"}
We[1792]={id=409007, des="퀘스트 진행 중"}
We[1793]={id=409008, des="퀘스트를 수락했습니다."}
We[1794]={id=409009, des="길드원에게 도움 요청을 하였습니다."}
We[1795]={id=409010, des="퀘스트를 포기했습니다."}
We[1796]={id=409011, des="퀘스트가 리셋되었습니다."}
We[1797]={id=409012, des="%s성 이상의 퀘스트 수령"}
We[1798]={id=409013, des="%s시에 초기화"}
We[1799]={id=409014, des="%s원보로 리셋하시겠습니까?\n(귀속원보 부족 시 원보 소모)"}
We[1800]={id=409015, des="최고급 리셋을 사용하면 %s성 퀘스트를 반드시 수령합니다. 매일 12시와 18시에 기능이 초기화됩니다."}
We[1801]={id=409016, des="리셋 횟수 부족"}
We[1802]={id=409017, des="진행 중인 퀘스트와 최대 별의 퀘스트는 새로고침할 수 없습니다."}
We[1803]={id=409018, des="퀘스트 수락"}
We[1804]={id=409019, des="[F21919FF]대기 중"}
We[1805]={id=409020, des="도움(%s/%s)"}
We[1806]={id=409021, des="퀘스트 포기 후에는 진행 시간이 초기화되며, 이전 퀘스트는 사라지지 않고 다시 수락할 수 있습니다."}
We[1807]={id=409022, des="현재 최대 가속 횟수에 도달했습니다."}
We[1808]={id=409023, des="[FFE9BDFF]다른 길드원에게 [00FF00FF]가속[-]을 요청하면\n완료 시간을 감소시킬 수 있습니다\n[00FF00FF]가속 요청 수: %s/%s"}
We[1809]={id=409024, des="퀘스트 포기 후에는 진행 시간이 초기화되며, 이전 퀘스트는 사라지지 않고 다시 수락할 수 있습니다."}
We[1810]={id=409025, des="퀘스트 완료"}
We[1811]={id=410000, des="길드호송"}
We[1812]={id=410001, des="봉음 품질을 호송시 길이 안 막힙니다."}
We[1813]={id=410002, des="호송"}
We[1814]={id=410003, des="차단"}
We[1815]={id=410004, des="품질 향상"}
We[1816]={id=410005, des="최고 품질"}
We[1817]={id=410006, des="호화령 부족시 귀속원보/원보로 구매가능"}
We[1818]={id=410007, des="호송 보상"}
We[1819]={id=410008, des="호송 시작"}
We[1820]={id=410009, des="[99886BFF](길이 막혀 보상이 %s%%감소합니다)[-]"}
We[1821]={id=410010, des="호송 기록"}
We[1822]={id=410011, des="호송 목표를 발견하지 못했습니다."}
We[1823]={id=410012, des="%s귀속원보/원보로 %s개의 호화령을\n구매해 호송품질을 올리시겠습니까?"}
We[1824]={id=410013, des="[99886BFF]실력으로 잃어버린 보상을 탈환하셨습니다.[-]"}
We[1825]={id=410014, des="[99886BFF]길드원이 보상 탈환을 도와 보상을 잃지 않았습니다.[-]"}
We[1826]={id=410015, des="[F21919FF](밤길은 위험하니 9~23시에만 호송을 진행할 수 있습니다.)[-]"}
We[1827]={id=410016, des="[99886BFF]남은 횟수 %s/%s"}
We[1828]={id=410017, des="호송 횟수가 없습니다. 0시에 초기화됩니다."}
We[1829]={id=410018, des="[F4DDBDFF]남은 차단 횟수: %s/%s"}
We[1830]={id=410019, des="차단 실패"}
We[1831]={id=410020, des="차단 성공"}
We[1832]={id=410021, des="보상 탈환에 성공했습니다."}
We[1833]={id=410022, des="보상 탈환 실패"}
We[1834]={id=410023, des="지원을 요청했습니다."}
We[1835]={id=410024, des="보상 탈환"}
We[1836]={id=410025, des="유저 [F21919FF]%s[-]을(를) 공격해 잃어버린 보상을 되찾으시겠습니까?"}
We[1837]={id=410026, des="지원 요청"}
We[1838]={id=410027, des="길드원에게 잃어버린 %s%% 호송 보상 탈환 도움을 요청하시겠습니까?"}
We[1839]={id=410028, des="현재 호송 품질"}
We[1840]={id=410029, des="[F39800FF]호송 목표: %s%s"}
We[1841]={id=410030, des="전투력: %s"}
We[1842]={id=410031, des="레벨이 부족하여 기능이 오픈되지 않았습니다."}
We[1843]={id=410032, des="호송 기회가 %s회 더 있습니다. 호송을 진행하시겠습니까?"}
We[1844]={id=410033, des="오늘의 호송 횟수를 모두 사용했습니다."}
We[1845]={id=410034, des="현재 목표"}
We[1846]={id=410035, des="돈나무"}
We[1847]={id=411100, des="충전"}
We[1848]={id=411101, des="%d원"}
We[1849]={id=411102, des="보물상자"}
We[1850]={id=411103, des="세계"}
We[1851]={id=411104, des="마계"}
We[1852]={id=411105, des="복지"}
We[1853]={id=411106, des="길드보스 보물상자"}
We[1854]={id=411107, des="보물상자가 기간만료"}
We[1855]={id=412100, des="획득"}
We[1856]={id=412101, des="%d귀속원보 복주머니"}
We[1857]={id=412102, des="부자 되세요."}
We[1858]={id=412103, des="최소 금액은 %d입니다."}
We[1859]={id=412104, des="최대 금액은 %d입니다."}
We[1860]={id=412105, des="귀속원보가 부족합니다."}
We[1861]={id=412106, des="최소 수량은 %d입니다."}
We[1862]={id=412107, des="최대 수량은 %d입니다."}
We[1863]={id=412108, des="%s의 복주머니"}
We[1864]={id=412109, des="발송 성공"}
We[1865]={id=412110, des="길드를 생성 또는 가입하지 않았습니다."}
We[1866]={id=412111, des="총"}
We[1867]={id=413100, des="최고 레벨입니다."}
We[1868]={id=413101, des="업적 부족"}
We[1869]={id=413102, des="미습득"}
We[1870]={id=413103, des="%d레벨에 해제"}
We[1871]={id=414000, des="획득조건"}
We[1872]={id=414001, des="친밀도는 현재 연인 양측의 친밀도만 계산됩니다."}
We[1873]={id=414002, des="[FFE9BDFF]친밀도: [88F8FFFF]%s[-]/%s"}
We[1874]={id=414003, des="[FFE9BDFF]동심쇄: [88F8FFFF]%s[-]/%s레벨"}
We[1875]={id=414004, des="조회"}
We[1876]={id=414005, des="연인 칭호"}
We[1877]={id=414006, des="백년해로"}
We[1878]={id=414007, des="청혼"}
We[1879]={id=414008, des="연인 없음"}
We[1880]={id=414009, des="[4A2515FF]현재 칭호 획득 진행도: [F4DDBDFF]%s"}
We[1881]={id=414010, des="연인이 없습니다."}
We[1882]={id=414011, des="특수 필드에서는 입장할 수 없습니다."}
We[1883]={id=414012, des="결혼"}
We[1884]={id=414013, des="던전"}
We[1885]={id=414014, des="동심결"}
We[1886]={id=414015, des="연인나무"}
We[1887]={id=414016, des="연인선물"}
We[1888]={id=414017, des="최대 선택 수량에 도달했습니다."}
We[1889]={id=414018, des="증정할 아이템을 선택하세요."}
We[1890]={id=414019, des="%s후 증정하세요."}
We[1891]={id=414020, des="%s후 증정 가능"}
We[1892]={id=414021, des="오래 살며 천 리 먼 곳에서라도 함께 달을 감상하자."}
We[1893]={id=414022, des="아이템 증정"}
We[1894]={id=414023, des="선물하기"}
We[1895]={id=414024, des="연인 코멘트"}
We[1896]={id=414025, des="아이템 선택:"}
We[1897]={id=414026, des="증정 성공"}
We[1898]={id=414027, des="아이템이 우편으로 발송됩니다. 연인에게 우편을 확인요청해주세요"}
We[1899]={id=415000, des="[FFE9BDFF][88F8FFFF]%s원보/귀속원보로[-] [88F8FFFF]%s[-]명의 손님을 초대하시겠습니까?(귀속원보 우선 소모)"}
We[1900]={id=415001, des="[FFE9BDFF][88F8FFFF]%s/%s[-]명의 손님 초대 횟수를  구매했습니다."}
We[1901]={id=415002, des="[4A2515FF]동심결: [C64756FF]%s급 %s레벨"}
We[1902]={id=415003, des="[4A2515FF]친밀도: [C64756FF]%s"}
We[1903]={id=415004, des="[4A2515FF]결혼일: [C64756FF]%s일"}
We[1904]={id=415005, des="부부인연"}
We[1905]={id=415006, des="천지가 증인"}
We[1906]={id=415007, des="[FFE9BDFF]무료 초대 남은 인원: [88F8FFFF]%s"}
We[1907]={id=415008, des="초대 횟수 부족"}
We[1908]={id=415009, des="유저가 청첩장 구매가능"}
We[1909]={id=415010, des="모두 동의"}
We[1910]={id=415011, des="모두 거절"}
We[1911]={id=415012, des="조작"}
We[1912]={id=415013, des="신청 유저"}
We[1913]={id=415014, des="손님 관리"}
We[1914]={id=415015, des="청첩장 구매"}
We[1915]={id=415016, des="결혼식 입장"}
We[1916]={id=415017, des="손님 관리"}
We[1917]={id=415018, des="[FFE9BDFF]2. 열기가 [88F8FFFF]520, 1314, 3344[-]에 도달시 선물을 받습니다."}
We[1918]={id=415019, des="[FFE9BDFF]1. 결혼식에 참가해 [88F8FFFF]결혼식 음식[-]을 먹으면 보상이 있습니다."}
We[1919]={id=415020, des="알림:"}
We[1920]={id=415021, des="결혼 피로연 시간: 12월 3일 20:00(04:28:10 후 오픈)"}
We[1921]={id=415022, des="남자의 이름과 여자의 이름이 곧 호화로운 혼례를 치릅니다."}
We[1922]={id=415023, des="랭킹 1위 손님"}
We[1923]={id=415024, des="손님을 초대했습니다."}
We[1924]={id=415025, des="초대"}
We[1925]={id=415026, des="인원"}
We[1926]={id=415027, des="초대 인원은 공유됩니다."}
We[1927]={id=415028, des="초대 가능한 인원:"}
We[1928]={id=415029, des="호화 결혼식 선택, 손님 20명을 무료로 초대 가능합니다. 어서 초대하세요."}
We[1929]={id=415030, des="보상은 우편으로 발송"}
We[1930]={id=415031, des="예약 보상:"}
We[1931]={id=415032, des="즉시 초대"}
We[1932]={id=415033, des="친구를 초대해 사랑의 증인으로 삼으세요!"}
We[1933]={id=415034, des="기쁜 일을 어떻게 대강 넘기겠어요. 어서 성대한 결혼식을 열어야죠!"}
We[1934]={id=415035, des="결혼에 성공하셨습니다!"}
We[1935]={id=415036, des="네"}
We[1936]={id=415037, des="거절"}
We[1937]={id=415038, des="칭호 보상"}
We[1938]={id=415039, des="예물 보상"}
We[1939]={id=415040, des="남은 응답시간"}
We[1940]={id=415041, des="구매 수량 상한에 도달했습니다."}
We[1941]={id=415042, des="구매 성공"}
We[1942]={id=415043, des="원보가 부족합니다.\n충전하시겠습니까?"}
We[1943]={id=415044, des="yyyy년 MM월 dd일"}
We[1944]={id=415045, des="신청한 유저가 없습니다."}
We[1945]={id=415046, des="신청 성공"}
We[1946]={id=415047, des="[88F8FFFF]%s[FFE9BDFF]님과 [88F8FFFF]%s[FFE9BDFF]님이 만선성에서 결혼식을 올립니다."}
We[1947]={id=415048, des="[FFE9BDFF]결혼 피로연 시간:[88F8FFFF]%s월 %s일 %s:%s"}
We[1948]={id=415049, des="종료"}
We[1949]={id=415050, des="시작"}
We[1950]={id=415051, des="%s(피로연 종료)"}
We[1951]={id=415052, des="피로연이 아직 시작되지 않았습니다."}
We[1952]={id=415053, des="%s귀속원보로 청첩장을 구매하시겠습니까?\n(귀속원보 부족 시 원보 소모)"}
We[1953]={id=415054, des="청첩장 받기"}
We[1954]={id=415055, des="【아름다운 연분】 또는 【신선연인】청혼시 낭만적인 피로연을 개최할 수 있습니다."}
We[1955]={id=415056, des="기쁜 일을 어떻게 대강 넘기겠어요. 어서 성대한 결혼식을 열어야죠!"}
We[1956]={id=415057, des="즉시 예약"}
We[1957]={id=415058, des="지금은 결혼식이 거행되고 있지 않습니다."}
We[1958]={id=415059, des="초대 성공"}
We[1959]={id=415060, des="주의: 예약 성공 시 취소불가, 예약 횟수가 모두 줄어듭니다."}
We[1960]={id=415061, des="이혼하기"}
We[1961]={id=415062, des=""}
We[1962]={id=415063, des="5.피로연 횟수는 초기화됩니다."}
We[1963]={id=415064, des="4.연인 칭호는 계속 사용가능합니다."}
We[1964]={id=415065, des="3.인연 던전은 이성과 파티로 입장할\n수 있지만, 매일 횟수는 추가구매할\n수 없습니다."}
We[1965]={id=415066, des="2.인연 자물쇠가 솔로 자물쇠가 되어\n계속 착용, 레벨업을 불가능합니다. 연\n인 속성 보너스는 없습니다."}
We[1966]={id=415067, des="1.이혼시 솔로가 됩니다."}
We[1967]={id=415068, des="주의사항"}
We[1968]={id=415069, des="VIP 연간권"}
We[1969]={id=415070, des="V4로 바로 레벨업, 수많은 혜택 누리기: 전용 칭호, 전투력 9999 증가"}
We[1970]={id=415071, des="피로연 보상"}
We[1971]={id=415072, des="즉시 예약"}
We[1972]={id=415073, des="남은 예약 횟수:10회"}
We[1973]={id=415074, des="커플 선택"}
We[1974]={id=415075, des="필요한 친밀도:"}
We[1975]={id=415076, des="결혼식 횟수: 0회"}
We[1976]={id=415077, des="칭호"}
We[1977]={id=415078, des="보상"}
We[1978]={id=415079, des="가격:"}
We[1979]={id=415080, des="청혼하기"}
We[1980]={id=415081, des="현재 단계의 결혼식에 필요한 친구 친밀도:"}
We[1981]={id=415082, des="신선연인"}
We[1982]={id=415083, des="결혼식 시작"}
We[1983]={id=415084, des="손님 초대"}
We[1984]={id=415085, des="결혼식 예약"}
We[1985]={id=415086, des="결혼"}
We[1986]={id=415087, des="청혼하기"}
We[1987]={id=415088, des="결혼식 횟수: %s회"}
We[1988]={id=415089, des="온라인 상태인 친구에게만 청혼 가능"}
We[1989]={id=415090, des="친구가 최소한 %s레벨이 되어야 혼담 제기를 할 수 있습니다."}
We[1990]={id=415091, des="반려를 선택하세요."}
We[1991]={id=415092, des="선택한 반려가 반드시 온라인 상태여야 합니다."}
We[1992]={id=415093, des="최소한 1개의 등급을 선택해야 합니다."}
We[1993]={id=415094, des="배치표가 비어 있습니다."}
We[1994]={id=415095, des="결혼하여 다른 사람에게 청혼을 하실 수 없습니다."}
We[1995]={id=415096, des="결혼식을 예약하여 지금은 이혼할 수 없습니다."}
We[1996]={id=415097, des="연인이 없습니다."}
We[1997]={id=415098, des="정말 이혼하시겠습니까?"}
We[1998]={id=415099, des="결혼식을 예약해야 손님을 초대할 수 있습니다."}
We[1999]={id=415100, des="지금은 예약한 결혼식이 없습니다."}
We[2000]={id=415101, des="[FFE400FF]남은 예약 횟수:[-]%s회"}
We[2001]={id=415102, des="예약하세요."}
We[2002]={id=415103, des="횟수 부족"}
We[2003]={id=415104, des="시간이 지나 예약할 수 없습니다."}
We[2004]={id=415105, des="피로연은 동시에 1회만 예약할 수 있습니다."}
We[2005]={id=415106, des="[FFE9BDFF][88F8FFFF]00:00~00:15[-]에 호화로운 피로연을 예약합니다."}
We[2006]={id=415107, des="[FFE9BDFF][88F8FFFF]%s:00~%s:15[-]에 호화로운 피로연을 예약합니다."}
We[2007]={id=416000, des="채집"}
We[2008]={id=416001, des="남은시간"}
We[2009]={id=416002, des="열기가 520을 달성했습니다. 결혼 축하 사탕을 받으세요!"}
We[2010]={id=416003, des="증정"}
We[2011]={id=416004, des="축복 기록"}
We[2012]={id=416005, des="축복할 대상을 선택하세요."}
We[2013]={id=416006, des="설명"}
We[2014]={id=416007, des="결혼식 상점"}
We[2015]={id=416008, des="축복"}
We[2016]={id=416009, des="예배당"}
We[2017]={id=416010, des="뜻밖의 기쁨"}
We[2018]={id=416011, des="[FFE9BDFF]사용 불꽃: 불꽃을 사용하면 열기를 증가시킬 수 있습니다. 열기가 [F9A7B9FF]520, 1314, 3344[-]에 도달하면 신비한 사건이 발동됩니다."}
We[2019]={id=416012, des="결혼 축전"}
We[2020]={id=416013, des="곧 시작됩니다."}
We[2021]={id=416014, des="채집 아이템 리셋"}
We[2022]={id=416015, des="현재 최대 채집 가능 횟수에 도달했습니다."}
We[2023]={id=416016, des="[FFE9BDFF]획득 경험치: [F9A7B9FF]%s"}
We[2024]={id=416017, des="예배당 종료"}
We[2025]={id=416018, des="[FFE9BDFF]음식 먹기: [F9A7B9FF]%s/%s"}
We[2026]={id=416019, des="결혼식 거행 시에만 손님을 관리할 수 있습니다."}
We[2027]={id=416020, des="[FFE9BDFF]결혼식장: [F9A7B9FF]예배당 종료"}
We[2028]={id=416021, des="열기가 %s에 도달했습니다. 어서 보스를 처치하세요."}
We[2029]={id=416022, des="열기가 %s에 도달했습니다. 어서 결혼 축하 사탕을 받으세요!"}
We[2030]={id=416023, des="자동전투 중에는 채집할 수 없습니다."}
We[2031]={id=416024, des="현재 지역에는 채집 아이템이 없습니다."}
We[2032]={id=416025, des="이곳에서 나가시겠습니까?"}
We[2033]={id=416026, des="먼저 증정할 캐릭터를 선택하세요."}
We[2034]={id=416027, des="자신에게는 선물할 수 없습니다."}
We[2035]={id=416028, des="먼저 증정할 선물을 선택하세요."}
We[2036]={id=416029, des="귀하에게는 해당 아이템이 없습니다."}
We[2037]={id=416030, des="[FFE9BDFF]%s:%s[88F8FFFF]%s[-]님이 [88F8FFFF]%s[-] 님을 진심으로 축복하며 [FF66FCFF]%s을(를) 선물하셨습니다."}
We[2038]={id=416031, des="[FFE9BDFF]결혼식장: [F9A7B9FF]%s"}
We[2039]={id=417000, des="연인 속성"}
We[2040]={id=417001, des="미작동"}
We[2041]={id=417002, des="속성 보너스"}
We[2042]={id=417003, des="진급 사용"}
We[2043]={id=417004, des="경험치"}
We[2044]={id=417005, des="증가"}
We[2045]={id=417006, des="일괄 증가"}
We[2046]={id=417007, des="동심결"}
We[2047]={id=417008, des="1. 레벨업에 [f9a7b9]삼생석[-]이 소모됩니다.\n2. 경험치 최대 달성 후 자동 레벨업되며, 10레벨 이후 다음 등급으로 진급합니다.\n3. [f9a7b9]연인 던전 또는 이벤트[-] 클리어 시 삼생석을 획득합니다.\n4. 결혼 후 추가 [f9a7b9]연인 속성[-]을 획득합니다."}
We[2048]={id=418000, des="1.나무를 심으면 520 귀속원보와 매일 과일 보상 1회를 \n수령합니다.\n2.매일 과일 보상은 1회만 수령 가능합니다.\n3.인연나무는 심은날로부터 30일간 수령가능합니다\n4.유저가 이혼 시 인연나무는 사라집니다."}
We[2049]={id=418001, des="[FF003D]인연나무는 매일[000000]0시[-]에 열매를 맺으며, 당일에만 수령 가능. 이혼 시 양측 나무 모두 소멸"}
We[2050]={id=418002, des="나무 심기 요청"}
We[2051]={id=418003, des="사랑나무심기"}
We[2052]={id=418004, des="매일 결과"}
We[2053]={id=418005, des="심는즉시획득"}
We[2054]={id=418006, des="남음"}
We[2055]={id=418007, des="일"}
We[2056]={id=418008, des="아직 나무를 심지 않았습니다."}
We[2057]={id=418009, des="연인이 오프라인 상태입니다."}
We[2058]={id=418010, des="아직 연인이 없습니다."}
We[2059]={id=418011, des="곧 반려를 위해"}
We[2060]={id=418012, des="인연나무 한 그루를 심습니다. 심을 시 520원보가 소모됩니다."}
We[2061]={id=418013, des="상대를 위해 나무 심기 성공"}
We[2062]={id=418014, des="당신의 연인이 초롱초롱한 눈빛으로 아름다운 사랑을 상징하는 인연나무를 심어주기를 요청했습니다."}
We[2063]={id=418015, des="요청했습니다."}
We[2064]={id=419000, des="선물하기"}
We[2065]={id=419001, des="꽃 품종"}
We[2066]={id=419002, des="선물 수량"}
We[2067]={id=419003, des="목록"}
We[2068]={id=419004, des="선물할 사람 선택"}
We[2069]={id=419005, des="선물할 꽃"}
We[2070]={id=419006, des="꽃 종류 선택"}
We[2071]={id=419007, des="나머지"}
We[2072]={id=419008, des="선물"}
We[2073]={id=419009, des="[581F2A]귀하와 [88F8FF]%s[-]님은 전투력 [88F8FF]%s[-]점을 획득할 수 있습니다.\n친구일 경우에는 친밀도가 [88F8FF]%s[-]점 증가합니다.[-]"}
We[2074]={id=419010, des="익명 선물"}
We[2075]={id=419011, des="1.꽃 선물 시 양측매력도가 증가합니다\n자신에게 선물 시 매력도가 1회만 증가\n합니다.\n2.자신에게 꽃 선물 시 익명 선물만 선\n택 가능합니다.\n3.친구에게 꽃 선물 시 양측 친밀도가\n증가하며, 낯선 사람에게 선물 시 친밀\n도가 증가하지 않습니다"}
We[2076]={id=419012, des="[581F2A][88F8FF]%s[-]님께 선물하신 [f9a7b9]%s[-]이(가) 성공적으로 전달되었습니다! 꽃을 선물하면 손에 향기가 남습니다. 매력도를 [f9a7b9]%s점[-] 획득하셨습니다! 서로 친구일 경우에는 친밀도가 [f9a7b9]1점[-] 증가합니다."}
We[2077]={id=419013, des="계속 선물"}
We[2078]={id=419014, des="[581F2A][88F8FF]%s[-]님이 당신의 매력에 [f9a7b9]%s[-]을(를) 선물하셔서 매력도 [f9a7b9]%s점[-]을 획득하셨습니다. 서로 친구일 경우에는 친밀도가 [f9a7b9]10점[-] 증가합니다.[-]"}
We[2079]={id=419015, des="이 행복한 마음을 어떻게 보답해야 할까요?"}
We[2080]={id=419016, des="답례"}
We[2081]={id=419017, des="키스"}
We[2082]={id=419018, des="받기"}
We[2083]={id=419019, des="먼저 꽃을 선물할 대상을 선택하세요."}
We[2084]={id=419020, des="선물할 꽃 종류를 선택하세요."}
We[2085]={id=419021, des="먼저 선물할 꽃 수량을 선택하세요."}
We[2086]={id=419022, des="유저가 존재하지 않습니다."}
We[2087]={id=419023, des="[%s] %s개 부족합니다."}
We[2088]={id=419024, des=" [581F2A]서로 전투력 [88F8FF]%s[-]획득 가능，\n친구일 경우 친밀도[88F8FF]%s[-]점 증가[-]"}
We[2089]={id=420000, des="레벨"}
We[2090]={id=420001, des="총 경험치 보너스"}
We[2091]={id=420002, des="스킬서"}
We[2092]={id=420003, des="획득 가능 보상"}
We[2093]={id=420004, des="획득 가능 총 속성 보너스"}
We[2094]={id=420005, des="돌파"}
We[2095]={id=420006, des="경지"}
We[2096]={id=420007, des="스킬서"}
We[2097]={id=420008, des="몬스터 경험치 +"}
We[2098]={id=420009, des="폐관 시마다 %s(+%s)분의 경험치 수익 획득"}
We[2099]={id=420010, des="폐관(%s/%s)"}
We[2100]={id=420011, des="미리보기"}
We[2101]={id=420012, des="폐관 수익"}
We[2102]={id=420013, des="전혼"}
We[2103]={id=420014, des="경지 돌아가기"}
We[2104]={id=420015, des="경험치 +%s (+%s%s)"}
We[2105]={id=420016, des="경험치 수익"}
We[2106]={id=420017, des="전투력"}
We[2107]={id=420018, des="전혼"}
We[2108]={id=421000, des="미궁 탐색"}
We[2109]={id=421001, des="[f9ab47]남은 시간: [-][f4ddbd]%s[-]"}
We[2110]={id=421002, des="[f9ab47]내 전투력: [-][f4ddbd]%s[-]"}
We[2111]={id=421003, des="[F4DCBEFF]채집 횟수: %s%s/%s"}
We[2112]={id=421004, des="매회 채집:"}
We[2113]={id=421005, des="기본 효율: %s"}
We[2114]={id=421006, des="실제 효율: %s"}
We[2115]={id=421007, des="[F4DCBEFF]추천 전투력: %s%s"}
We[2116]={id=421008, des="[F4DCBEFF]현재 유저: %s%s"}
We[2117]={id=421009, des="유저 전투력: %s"}
We[2118]={id=421010, des="채집 완료: %s회"}
We[2119]={id=421011, des="채집 중"}
We[2120]={id=421012, des="시간단축:"}
We[2121]={id=421013, des="옆칸에서 길드원이 채집시  %s초 단축[-]"}
We[2122]={id=421014, des="추천 전투력 도달 후 채집 시 시간 %s분 감소"}
We[2123]={id=421015, des="범위 이동하지 않음"}
We[2124]={id=421016, des="횟수:  %s"}
We[2125]={id=421017, des="[99886BFF]【약탈을 당하지 않았습니다.】"}
We[2126]={id=421018, des="알 수 없는 안개"}
We[2127]={id=421019, des="알 수 없음"}
We[2128]={id=421020, des="[size=24]해당 유저를 약탈하시겠습니까? 약탈 성공 시 위치가 바뀌며, 슬롯의 자원 채집권을 빼앗습니다.\n[/size][size=20][67cc67](전투력이 높은 유저 약탈 시 실패[/size][size=26, [/size][size=20]약탈 성공 여부\n와 상관없이 행동 횟수 [size][size=26]1[/size][size=20]점 소모)[-][/size]"}
We[2129]={id=421021, des="[size=24]해당 칸으로 이동하시겠습니까? \n이동 후 자동으로 채집을 진행합니다.[/size]\n[size=20][67cc67]\n(채집가능 슬롯으로 이동해 행동 횟수  [/size][size=26]1[/size][size=20]점 소모)[-][/size]"}
We[2130]={id=421022, des="채집 중..."}
We[2131]={id=421023, des="확인"}
We[2132]={id=421024, des="자원 창고"}
We[2133]={id=421025, des="%s%s 사용하여\n전투력을 %s%%증가시키겠습니까?\n(격려로 증가하는 전투력은 당일 결산 전까지 유효)\n\n\n 격려한 횟수: %s/%s"}
We[2134]={id=421026, des="일괄 꺼내기"}
We[2135]={id=421027, des="이 동"}
We[2136]={id=421028, des="기본 효율: %s분/회"}
We[2137]={id=421029, des="실제 효율: %s분/회"}
We[2138]={id=421030, des="[99886BFF]%%s년 %%s월 %%s일 %s시 %s분 %s초에 [-][FF0000FF]%s[-][99886BFF]에게 약탈당했습니다! [-]"}
We[2139]={id=422000, des="현재 연단 가능: %s"}
We[2140]={id=422001, des="재료를 선택한 후 제출하세요."}
We[2141]={id=422002, des="제출 성공"}
We[2142]={id=422003, des="재료 진행도: %s/%s"}
We[2143]={id=422004, des="[99886BFF]일반 연단 횟수: %s[00FF00FF]+%s"}
We[2144]={id=422005, des="모두 선택"}
We[2145]={id=422006, des="연단 재료 제출"}
We[2146]={id=422007, des="확인"}
We[2147]={id=422008, des="일반 연단"}
We[2148]={id=422009, des="재료 제출"}
We[2149]={id=422010, des="재료 제출 시 일반\n연단 횟수 획득"}
We[2150]={id=422011, des="일정 확률로 다음 단약 연단"}
We[2151]={id=423000, des="흔들기"}
We[2152]={id=423001, des="흔들기 횟수:"}
We[2153]={id=423002, des="선택받은 자"}
We[2154]={id=423003, des="무료"}
We[2155]={id=424000, des="%레벨 %s보석"}
We[2156]={id=424001, des="보석 합성"}
We[2157]={id=425000, des="합성 미알림"}
We[2158]={id=425001, des="도구합성"}
We[2159]={id=426000, des="%s급 장비"}
We[2160]={id=426001, des="장비 합성"}
We[2161]={id=426002, des="재료 장비가 많으면 성공률 상승"}
We[2162]={id=426003, des="일괄 추가"}
We[2163]={id=426004, des="성공률: %s%%"}
We[2164]={id=426005, des="합성 시에는 최소 %s개의 재료가 필요합니다."}
We[2165]={id=426006, des="현재 급수에는 [66c34e]%s[66c34e]%s[-]성의 %s[-]이(가) 있어야 해당 장비를 합성할 수 있습니다."}
We[2166]={id=426007, des="방어구"}
We[2167]={id=427000, des="장식합성"}
We[2168]={id=428000, des="진급 부위: %s\n %s급 %s %s 진급 가능"}
We[2169]={id=428001, des="장비 급수:"}
We[2170]={id=428002, des="장비 색:"}
We[2171]={id=428003, des="공격:"}
We[2172]={id=428004, des="파갑:"}
We[2173]={id=428005, des="장착 가능 보석 수:"}
We[2174]={id=428006, des="진급 후 성급과 첨부된 속성 변화 없음."}
We[2175]={id=428007, des="승급"}
We[2176]={id=428008, des="승급전"}
We[2177]={id=428009, des="승급후"}
We[2178]={id=428010, des="장신구 승급"}
We[2179]={id=429000, des="천기인장 합성"}
We[2180]={id=429001, des="합성 재료가 부족합니다."}
We[2181]={id=429002, des="%s개의 천기인장으로 합성 가능"}
We[2182]={id=430000, des="일일"}
We[2183]={id=430001, des="한정"}
We[2184]={id=430002, des="주간달력"}
We[2185]={id=430003, des="수락할 수 있는 일상 퀘스트가 없습니다."}
We[2186]={id=430004, des="참여"}
We[2187]={id=430005, des="완료"}
We[2188]={id=430006, des="종료"}
We[2189]={id=430007, des="미오픈"}
We[2190]={id=430008, des="보상 수령 완료"}
We[2191]={id=430009, des="귀하의 레벨에 맞는 자동전투 지점을 매칭할 수 없습니다."}
We[2192]={id=430010, des="활약 상점"}
We[2193]={id=430011, des="활약도"}
We[2194]={id=430012, des="횟수:"}
We[2195]={id=430013, des="이벤트 보상"}
We[2196]={id=430014, des="오픈 시간:"}
We[2197]={id=430015, des="활약도:"}
We[2198]={id=430016, des="24시간"}
We[2199]={id=430017, des="이벤트 시간:"}
We[2200]={id=430018, des="레벨 조건:"}
We[2201]={id=430019, des="[fdc580ff]매일 [66C34EFF]00:00[fdc580ff] 초기화"}
We[2202]={id=430020, des="오프라인 자동전투 시간"}
We[2203]={id=432000, des="200레벨이 되면 귀속원보로 자원회수 가능"}
We[2204]={id=432001, des="귀속 원보로\n자원 회수 가능"}
We[2205]={id=432002, des="%s(%s회 회수 가능)"}
We[2206]={id=432003, des="[F4DDBDFF](회수"}
We[2207]={id=432004, des="회 가능)[-]"}
We[2208]={id=432005, des="회, 추가"}
We[2209]={id=432006, des="횟수 회수"}
We[2210]={id=432007, des="자원회수"}
We[2211]={id=432008, des="귀속 원보로 \n자원 회수 가능"}
We[2212]={id=432010, des="총액"}
We[2213]={id=432011, des="귀속원보\n(1회 "}
We[2214]={id=432012, des="귀속원보, 추가 단가"}
We[2215]={id=432013, des="귀속원보)"}
We[2216]={id=432014, des="은화(1회 "}
We[2217]={id=432015, des="은화)"}
We[2218]={id=432016, des="회수 성공"}
We[2219]={id=432017, des="회수 방식"}
We[2220]={id=433000, des="일"}
We[2221]={id=433001, des="토"}
We[2222]={id=433002, des="금"}
We[2223]={id=433003, des="목"}
We[2224]={id=433004, des="수"}
We[2225]={id=433005, des="화"}
We[2226]={id=433006, des="월"}
We[2227]={id=433007, des="오픈 시간"}
We[2228]={id=433008, des="알림: 이벤트 참여 시 풍성한 보상을 획득할 수 있으니 절대 놓치지 마세요!"}
We[2229]={id=434000, des="장비찾기"}
We[2230]={id=434001, des="[[679ECC]%s[-]] [679ECC]보물찾기에서 %s%s[-] 획득"}
We[2231]={id=434002, des="[[679ECC]%s[-]]님이 [679ECC]신비 보물[-]에서 %s%s[-]을(를) 획득"}
We[2232]={id=435000, des=" 룬 찾기"}
We[2233]={id=435001, des="구매 시 랜덤 룬 10개 증정"}
We[2234]={id=435002, des="무료"}
We[2235]={id=435003, des="랜덤 룬 1개 증정"}
We[2236]={id=435004, des="구매 시 랜덤 룬 1개 증정"}
We[2237]={id=435005, des="룬 교환"}
We[2238]={id=435006, des="룬 장착"}
We[2239]={id=435007, des="[FF0000FF]%s[00FF21FF] 후 보물찾기를 1회 무료로 할 수 있습니다."}
We[2240]={id=435008, des="[00FF21FF]보물찾기를 1회 무료로 할 수 있습니다.[-]"}
We[2241]={id=435009, des="룬 가방이 가득 찼습니다!"}
We[2242]={id=435010, des="최고 레벨 효과"}
We[2243]={id=436000, des="화신보물"}
We[2244]={id=436001, des="%d회 증정"}
We[2245]={id=436002, des="동전 %d만개"}
We[2246]={id=437000, des="상점"}
We[2247]={id=437001, des="포인트:"}
We[2248]={id=437002, des="가격:"}
We[2249]={id=437003, des="일괄 꺼내기"}
We[2250]={id=437004, des="보물찾기 창고"}
We[2251]={id=437005, des="아이템 터치하여 꺼내기"}
We[2252]={id=438000, des="%s(%s일간 유효)"}
We[2253]={id=438001, des="[U]VIP 특권 보기"}
We[2254]={id=438002, des="[67cc67]%s원보[-]로 천제카드를 구매하시겠습니까?"}
We[2255]={id=438003, des="보충"}
We[2256]={id=438004, des="%s 사용시 VIP 상승"}
We[2257]={id=439004, des="보유: %s"}
We[2258]={id=439005, des="V레벨 상점"}
We[2259]={id=439006, des="V레벨 상점"}
We[2260]={id=439007, des="구매 가능"}
We[2261]={id=439008, des="오늘 혜택"}
We[2262]={id=439009, des="혜택 구역"}
We[2263]={id=439010, des="매일 24시에 초기화, 현재 VIP %s"}
We[2264]={id=439011, des="매일 무료 수령 가능"}
We[2265]={id=439012, des="구매한 항목입니다."}
We[2266]={id=439013, des="일일 패키지를 수령하셨습니다."}
We[2267]={id=439014, des="V4로 레벨업 했습니다."}
We[2268]={id=439015, des="%s일 %s시"}
We[2269]={id=439016, des="VIP0은 VIP체험권을 사용할 수 없습니다."}
We[2270]={id=440000, des="증정"}
We[2271]={id=440001, des="[6A3906FF]구매 후 [B65600FF]%s일간 지속됩니다."}
We[2272]={id=440002, des="[6A3906FF]매일 [B65600FF]%s귀속원보를 획득합니다."}
We[2273]={id=440003, des="해당 패키지의 지속시간이 아직 끝나지 않았습니다."}
We[2274]={id=441000, des="아직 VIP 기능이 오픈되지 않았습니다."}
We[2275]={id=441001, des="오픈"}
We[2276]={id=441002, des="% 할인"}
We[2277]={id=441003, des="%s일\n유효"}
We[2278]={id=441004, des="원가: %s"}
We[2279]={id=441005, des="혜택 카운트다운: %s"}
We[2280]={id=441006, des="VIP 구매"}
We[2281]={id=442000, des="VIP5 레벨 패키지"}
We[2282]={id=442001, des="VIP 특권"}
We[2283]={id=442002, des="[u] 결제 [/u]"}
We[2284]={id=442003, des="VIP 레벨업"}
We[2285]={id=442004, des="남은 시간: %s"}
We[2286]={id=442005, des="100원보 소모 시마다 VIP경험치+1점"}
We[2287]={id=442006, des="VIP 경험치 %s점 증가"}
We[2288]={id=442007, des="사용"}
We[2289]={id=442008, des="VIP 시간 %s일 증가"}
We[2290]={id=442009, des="구매 후 사용"}
We[2291]={id=442010, des="원보 소비시 VIP4"}
We[2292]={id=442011, des="V4상승"}
We[2293]={id=443000, des="투자 즉시 반환"}
We[2294]={id=443001, des="월정액권"}
We[2295]={id=443002, des="%d일 차"}
We[2296]={id=443003, des="8배의 수익을 수령했습니다."}
We[2297]={id=443004, des="300원보만 투자하면 대량의 귀속원보를\n매일 수령할 수 있습니다!"}
We[2298]={id=443005, des="[5d5451]완료[-]"}
We[2299]={id=443006, des="[772a2a]%d원보 투자[-]"}
We[2300]={id=443007, des="[FF8B8BFF]남은 수령일: [00FF00FF]%d[-]일[-]"}
We[2301]={id=443008, des="%d원보 사용해 VIP투자에\n참여하시겠습니까?"}
We[2302]={id=443009, des="투자설명"}
We[2303]={id=443010, des="수익 8배"}
We[2304]={id=444000, des="VIP 투자"}
We[2305]={id=444001, des="[772a2a]VIP4 전용 구매"}
We[2306]={id=444002, des="%s 체험 전용 투자"}
We[2307]={id=444003, des="[ee9a9e]구매 후 [00ff00]%s[-]일에 수령"}
We[2308]={id=444004, des="%s %s원보 소모"}
We[2309]={id=444005, des="투자 유형, 매번 7일, 풍성한 보상이 기다리고 있습니다!"}
We[2310]={id=444006, des="단계별 보상, 레벨이 높을수록 풍성한 보상을 획득합니다!"}
We[2311]={id=445000, des="화신 투자"}
We[2312]={id=445001, des="구매 당일 100%의 귀속원보를 반환합니다."}
We[2313]={id=445002, des="%s레벨 달성 시 %d%% 귀속원보 수령 가능"}
We[2314]={id=445003, des="멋진 장식 추가 증정"}
We[2315]={id=445004, des="[772a2a]추가 투자해 수익 증가[-]"}
We[2316]={id=445005, des="[772a2a]%s원보를 추가해 수익 증가"}
We[2317]={id=445006, des="[772a2a]즉시 투자"}
We[2318]={id=445007, des="%d원보로 투자 계획에 참여하시겠습니까?"}
We[2319]={id=445008, des="%d원보로 투자 계획을 레벨업 하시겠습니까?"}
We[2320]={id=445009, des="현재 투자"}
We[2321]={id=445010, des="수익 %s배"}
We[2322]={id=446000, des="원보상점"}
We[2323]={id=446001, des="한정구매"}
We[2324]={id=446002, des="아이템이 매진되었습니다!"}
We[2325]={id=446003, des="최소 수량은 1입니다."}
We[2326]={id=446004, des="Vip%s에 도달해야 구매할 수 있습니다."}
We[2327]={id=446005, des="현재 VIP레벨이 부족합니다. VIP 레벨업 하시겠습니까?"}
We[2328]={id=446006, des="VIP 레벨업"}
We[2329]={id=446007, des="상점에 이 아이템이 없어 구매할 수 없습니다."}
We[2330]={id=446008, des="길드 레벨 부족"}
We[2331]={id=446009, des="직업이 부합하지 않아 구매할 수 없습니다."}
We[2332]={id=446010, des="%s원보/귀속원보 사용하여\n%s 구매하시겠습니까?"}
We[2333]={id=446011, des="7일 정령"}
We[2334]={id=446012, des="7일 소선녀"}
We[2335]={id=446013, des="귀속원보 부족. %s원보로 구매하시겠습니까?"}
We[2336]={id=446014, des="이 아이템을 구매할 수 없습니다."}
We[2337]={id=446015, des="업적 상점에서 이 아이템을 구매할 수 없습니다."}
We[2338]={id=447000, des="제한"}
We[2339]={id=448000, des="귀속상점"}
We[2340]={id=449000, des="명예상점"}
We[2341]={id=450000, des="화패상점"}
We[2342]={id=451000, des="길드 상점"}
We[2343]={id=452000, des="장소리셋"}
We[2344]={id=452001, des="음향"}
We[2345]={id=452002, des="BGM"}
We[2346]={id=452003, des="음량 조절"}
We[2347]={id=452004, des="동시 표시 인원수"}
We[2348]={id=452005, des="화질 선택"}
We[2349]={id=452006, des="SD급"}
We[2350]={id=452007, des="QHD급"}
We[2351]={id=452008, des="FHD급"}
We[2352]={id=452009, des="HD급"}
We[2353]={id=452010, des="9송이 이하의 꽃 선물 알림 끄기"}
We[2354]={id=452011, des="타이틀 끄기"}
We[2355]={id=452012, des="타인 효과 끄기"}
We[2356]={id=452013, des="기능 숨기기"}
We[2357]={id=452014, des="CS"}
We[2358]={id=452015, des="알\n림"}
We[2359]={id=452016, des="전투"}
We[2360]={id=452017, des="설정"}
We[2361]={id=452018, des="설정"}
We[2362]={id=452019, des="저장 설정 성공"}
We[2363]={id=452020, des="나갈 수 없습니다."}
We[2364]={id=452021, des="현재 설정을 선택하면 게임이 원활하지 않을 수 있습니다."}
We[2365]={id=452022, des="비교 데이터 없음"}
We[2366]={id=453000, des="(최대 %s시간까지 저장 가능)"}
We[2367]={id=453001, des="가방의 여유공간이 5칸 이하면, 낮은 평점의 영웅 장비를 자동 흡수"}
We[2368]={id=453002, des="가방의 여유공간이 5칸 이하면, 일반, 희귀 장비를 자동 판매"}
We[2369]={id=453003, des="일반 장비"}
We[2370]={id=453004, des="기타"}
We[2371]={id=453005, des="영웅 이상 장비"}
We[2372]={id=453006, des="영웅 장비"}
We[2373]={id=453007, des="희귀 장비"}
We[2374]={id=453008, des="(추천 안 함)"}
We[2375]={id=453009, des="위치 고정"}
We[2376]={id=453010, des="현재 차단"}
We[2377]={id=453011, des="자동 판매"}
We[2378]={id=453012, des="자동전투 범위"}
We[2379]={id=453013, des="자동 획득"}
We[2380]={id=454000, des="오픈 성공"}
We[2381]={id=454001, des="닫기 성공"}
We[2382]={id=454002, des="닫기"}
We[2383]={id=454003, des="알림"}
We[2384]={id=454004, des="시간"}
We[2385]={id=454005, des="주기"}
We[2386]={id=454006, des="컨텐츠"}
We[2387]={id=455000, des="모두"}
We[2388]={id=455001, des="8급"}
We[2389]={id=455002, des="9급"}
We[2390]={id=455003, des="10급"}
We[2391]={id=455004, des="11급"}
We[2392]={id=455005, des="레벨검색"}
We[2393]={id=455006, des="아이템을 사용 후 선택 할시 경매장에 등록할 수 없습니다. 사용하시겠습니까?"}
We[2394]={id=455007, des="경매물을 선택하지 않았습니다."}
We[2395]={id=455008, des="선택한 모든 아이템을 낮은 가격으로 등록하시겠습니까?"}
We[2396]={id=455009, des="알림 취소"}
We[2397]={id=455010, des="MM월 dd일 HH:mm"}
We[2398]={id=455011, des="유찰"}
We[2399]={id=455012, des="아이템 우편 반환"}
We[2400]={id=455013, des="경매 실패"}
We[2401]={id=455014, des="원보가 우편으로 발송되었습니다."}
We[2402]={id=455015, des="시스템에서 회수 완료"}
We[2403]={id=455016, des="등록 해제"}
We[2404]={id=455017, des="등록 해제 후에는 다시 등록할 수 없습니다. 등록을 해제하시겠습니까?"}
We[2405]={id=455018, des="가격 경쟁 중"}
We[2406]={id=455019, des="입찰 없음."}
We[2407]={id=455020, des="전시 중"}
We[2408]={id=455021, des="후 종료"}
We[2409]={id=455022, des="후 시작"}
We[2410]={id=455023, des="사용 또는 경매장에 등록"}
We[2411]={id=455024, des="사용"}
We[2412]={id=455025, des="경매장 등록"}
We[2413]={id=455026, des="최저가:"}
We[2414]={id=455027, des="매입가:"}
We[2415]={id=455028, des="검색"}
We[2416]={id=455029, des="아이템 이름을 입력하세요."}
We[2417]={id=455030, des="등록"}
We[2418]={id=455031, des="등록"}
We[2419]={id=455032, des="귀속 후 사용"}
We[2420]={id=455033, des="예상 수익:"}
We[2421]={id=455034, des="등록 설명"}
We[2422]={id=455035, des="현재 구매가능한 상품이 없습니다"}
We[2423]={id=455036, des="총 가격:"}
We[2424]={id=455037, des="단가:"}
We[2425]={id=455038, des="설명"}
We[2426]={id=455039, des="지금은 경매물 기록이 없습니다."}
We[2427]={id=455040, des="경매 성공"}
We[2428]={id=455041, des="거래시간"}
We[2429]={id=455042, des="거래정보"}
We[2430]={id=455043, des="상품이름"}
We[2431]={id=455044, des="예상수익:"}
We[2432]={id=455045, des="입찰가:"}
We[2433]={id=455046, des="입찰"}
We[2434]={id=455047, des="정가"}
We[2435]={id=455048, des="내 알림"}
We[2436]={id=455049, des="경매 등록"}
We[2437]={id=455050, des="나의 경매"}
We[2438]={id=455051, des="전 서버 경매"}
We[2439]={id=455052, des="나의 경매물"}
We[2440]={id=455053, des="경매물 기록"}
We[2441]={id=455054, des="경매품 기록"}
We[2442]={id=455055, des="길드 경매물기록"}
We[2443]={id=455056, des="사용할 아이템을 선택하세요."}
We[2444]={id=455057, des="등록할 아이템을 선택하세요."}
We[2445]={id=455058, des="등록 성공"}
We[2446]={id=455059, des="등록 해제 성공"}
We[2447]={id=455060, des="경매:"}
We[2448]={id=456000, des="이름"}
We[2449]={id=456001, des="전투력"}
We[2450]={id=456002, des="유저 레벨"}
We[2451]={id=456003, des="외형 레벨"}
We[2452]={id=456004, des="클리어 층수"}
We[2453]={id=456005, des="자동전투 효율"}
We[2454]={id=456006, des="자신은 친구로 추가할 수 없습니다!"}
We[2455]={id=456007, des="친구 신청을 성공했습니다!"}
We[2456]={id=456008, des="없음"}
We[2457]={id=456009, des="%s/분"}
We[2458]={id=456010, des="해당 칭호 리소스를 로딩 중입니다..."}
We[2459]={id=456011, des="99\n관성탑"}
We[2460]={id=456012, des="오프라인 효율"}
We[2461]={id=456013, des="유저 정보"}
We[2462]={id=456014, des="채팅 시작"}
We[2463]={id=457000, des="시스템"}
We[2464]={id=457001, des="세계"}
We[2465]={id=457002, des="길드"}
We[2466]={id=457003, des="파티"}
We[2467]={id=457004, des="팀"}
We[2468]={id=457005, des="통섭"}
We[2469]={id=457006, des="열림"}
We[2470]={id=457007, des="닫힘"}
We[2471]={id=457008, des="%s달성 시 통합서버 채팅 가능."}
We[2472]={id=457009, des="메인 화면 채널 표시 필터"}
We[2473]={id=457010, des="메인 화면 드랍 표시 필터"}
We[2474]={id=457011, des="차단 목록"}
We[2475]={id=457012, des="통합서버 채팅 불가."}
We[2476]={id=457013, des="길드에 가입하지 않았습니다."}
We[2477]={id=457014, des="파티에 가입하지 않았습니다."}
We[2478]={id=457015, des="채팅 수가 너무 많습니다. 조금 쉬었다가 하세요."}
We[2479]={id=457016, des="녹음 종료"}
We[2480]={id=457017, des="녹음 시간이 1초 부족합니다."}
We[2481]={id=457018, des="녹음 시간이 60초를 초과했습니다."}
We[2482]={id=457019, des="음성 권한이 오픈되어 있는지 확인해주세요."}
We[2483]={id=457020, des="녹음을 시작하세요."}
We[2484]={id=457021, des="녹음 권한을 거절했습니다. 설정-사용에서 권한을 수정하세요."}
We[2485]={id=457022, des="비 안드로이드 플랫폼에서의 녹음은 지원하지 않습니다."}
We[2486]={id=457023, des="길드 퀴즈"}
We[2487]={id=457024, des="[F4DDBDFF]%s초 후 자동 건너뛰기"}
We[2488]={id=457025, des="친구 추가"}
We[2489]={id=457026, des="직업: %s"}
We[2490]={id=457027, des="차단 유저"}
We[2491]={id=457028, des="모두 해제"}
We[2492]={id=457029, des="【통합서버】 채널에서는 유저를 차단하지 않았습니다."}
We[2493]={id=457030, des="차단 해제"}
We[2494]={id=457031, des="텍스트로 전환"}
We[2495]={id=457032, des="텍스트 전환 실패"}
We[2496]={id=458000, des="발신:"}
We[2497]={id=458001, des="읽은 우편 삭제"}
We[2498]={id=458002, des="친밀도는 꽃 선물, 파티 던전, 파티로 보스 아지트의 보스 처치 시 증가합니다."}
We[2499]={id=458003, des="친밀도 속성 설명"}
We[2500]={id=458004, des="현재 친밀도"}
We[2501]={id=458005, des="친밀도 속성은 양측이 같은 파티에 있을 때만 효력이 발생합니다."}
We[2502]={id=458006, des="터치하여 입력(45)"}
We[2503]={id=458007, des="친구요청"}
We[2504]={id=458008, des="친구 추가"}
We[2505]={id=458009, des="나의친구"}
We[2506]={id=458010, des="레벨."}
We[2507]={id=458011, des="최근"}
We[2508]={id=458012, des="목록"}
We[2509]={id=458013, des="시스템"}
We[2510]={id=458014, des="내용:"}
We[2511]={id=458015, des="우편이 없습니다."}
We[2512]={id=458016, des="길드:"}
We[2513]={id=458017, des="상대방이 오프라인 상태라 댓글을 남겼습니다."}
We[2514]={id=458018, des="[808999][-][b1a495]%s[-][808999]대화[-]"}
We[2515]={id=458019, des="채팅 내용이 비어있습니다!"}
We[2516]={id=458020, des="차단목록에 추가"}
We[2517]={id=458021, des="차단목록에서 제거"}
We[2518]={id=458022, des="친구가 오프라인 상태라 꽃을 선물할 수 없습니다."}
We[2519]={id=458023, des="[ADFF2F]접속중[-]"}
We[2520]={id=458024, des="[919191]미접속[-]"}
We[2521]={id=458025, des="친구 수량 최대 도달: %s명"}
We[2522]={id=458026, des="모두 동의하셨습니다."}
We[2523]={id=458027, des="모두 거절하셨습니다."}
We[2524]={id=458028, des="친구 추가에 실패했습니다!"}
We[2525]={id=458029, des="친구 요청 삭제에 실패했습니다!"}
We[2526]={id=458030, des="찾을 유저 이름을 입력하세요."}
We[2527]={id=458031, des="수령할 첨부 파일이 없습니다."}
We[2528]={id=458032, des="삭제할 우편이 없습니다."}
We[2529]={id=458033, des="첨부 아이템을 획득했습니다."}
We[2530]={id=458034, des="%s님이 친구 신청을 거절했습니다."}
We[2531]={id=458035, des="친구 삭제"}
We[2532]={id=459000, des="기\n능"}
We[2533]={id=459001, des="외\n형"}
We[2534]={id=459002, des="메인 오픈"}
We[2535]={id=459003, des="기능 설명"}
We[2536]={id=459004, des="기능\n설명"}
We[2537]={id=461000, des="지점을 선택하세요."}
We[2538]={id=461001, des="지금은 채널을 전환할 수 없습니다."}
We[2539]={id=461002, des="%s 채널"}
We[2540]={id=461003, des="던전에서는 스킵할 수 없습니다."}
We[2541]={id=461004, des="해당 맵에 있습니다."}
We[2542]={id=461005, des="호송 퀘스트 중에는 전환할 수 없습니다."}
We[2543]={id=461006, des="맵 전송문"}
We[2544]={id=461007, des="호송 퀘스트 중에는 비행신발을 사용할 수 없습니다."}
We[2545]={id=461008, des="비행신발 x1 소모"}
We[2546]={id=461009, des="비행신발 사용 불가\n(Vip레벨 또는 비행신발 아이템 부족)"}
We[2547]={id=461010, des="충전"}
We[2548]={id=461011, des="비행 신발 구매"}
We[2549]={id=501000, des="출석"}
We[2550]={id=501001, des="이번주 출석"}
We[2551]={id=501002, des="누적 출석 %d일"}
We[2552]={id=501003, des="출석 보상"}
We[2553]={id=501005, des="누적 출석 %s일 보상"}
We[2554]={id=501006, des="오늘은 출석을 했습니다."}
We[2555]={id=502000, des="패키지 수령"}
We[2556]={id=502001, des="터치하여 쿠폰을 입력하세요."}
We[2557]={id=502002, des="패키지 수령 성공"}
We[2558]={id=502003, des="쿠폰번호를 입력해주세요."}
We[2559]={id=502004, des="사용 쿠폰 오류, 확인 후 다시 시도하세요."}
We[2560]={id=502500, des="행운 확인"}
We[2561]={id=502501, des="이벤트 기간 14, 19, 22시 정각에 단계마다 5회의 전 서버 복주머니가 발송됩니다.(총 15회, 대량의 귀속원보가 당신을 기다리고 있습니다."}
We[2562]={id=503000, des="%d회 충전시 수령가능"}
We[2563]={id=503001, des="충전은 다른 이벤트와 호환됩니다. 충전 후마다 보물상자를 수령할 수 있으며, 매일 최대 3회까지 수령할 수 있습니다."}
We[2564]={id=503002, des="해당 보물상자를 수령했습니다."}
We[2565]={id=504000, des="누적 출석이 많을수록 풍성한 보상을 획득합니다."}
We[2566]={id=504001, des="현재 누적 로그인"}
We[2567]={id=504002, des="7일 후 8~14일 로그인 호화 패키지를 드립니다"}
We[2568]={id=504500, des="터치하여 평가"}
We[2569]={id=504501, des="먼저 평가하세요."}
We[2570]={id=505000, des="300분"}
We[2571]={id=505001, des="VIP레벨업으로 남은 횟수: 최대치를 증가시킬 수 있습니다."}
We[2572]={id=505002, des="폐관 1회 시마다 [00FF00FF]1분 영구 증가[-], 최대 증가"}
We[2573]={id=505003, des="매번 60 획득 가능"}
We[2574]={id=505004, des="폐관"}
We[2575]={id=505005, des="폐관(%s/%s)"}
We[2576]={id=505006, des="[FDC580]폐관 시마다[-] 경험치 수익이 [F9AB47]60[-][00FF00](+%s)[-][FDC580]분 증가합니다.[-]"}
We[2577]={id=505007, des="[E9AC50]전설 아이템 %s개[-]"}
We[2578]={id=505500, des="오프라인 자동전투 남은 시간:"}
We[2579]={id=505501, des="(경험치 물약 사용 후 효과가 더 좋습니다)"}
We[2580]={id=505502, des="오프라인 상태일 시 시스템에서 자동으로 추천 맵 자동전투 지점에서 오프라인 자동전투를 진행합니다. 경험치, 장비, 아이템, 동전 모두 획득할 수 있습니다!"}
We[2581]={id=505503, des="[BA67CC]영웅 아이템 %d개[-][FFE9BDFF]([00ff00]%d개[-] 자동 흡수)[-]"}
We[2582]={id=506000, des="로그인 선물"}
We[2583]={id=506001, des="수령 가능 횟수: %s"}
We[2584]={id=507000, des="누적 충전"}
We[2585]={id=507001, des="경매장 소비는 누적 소비 이벤트에 포함되지 않습니다."}
We[2586]={id=508000, des="누적 소비"}
We[2587]={id=509000, des="2배 경험치"}
We[2588]={id=509001, des="[581f2a]이벤트 시간: %s - %s\n%s"}
We[2589]={id=510000, des="2배 던전"}
We[2590]={id=511000, des="충전 즉시 증정"}
We[2591]={id=512000, des="이벤트 기간에 퀘스트를 완료하면 애정도를 획득할 수 있으며, 조건 충족 시 보상을 수령할 수 있습니다."}
We[2592]={id=512001, des="보스 소굴 1회 입장 시 12애정도를 획득할 수 있습니다."}
We[2593]={id=512002, des="현재 애정도: %d"}
We[2594]={id=512003, des="%s 애정도 수령 가능:"}
We[2595]={id=512004, des="[EE9A9EFF]현재%s: [F78706FF]%s"}
We[2596]={id=516000, des="이벤트 기간에 2000원보를 소비한 분은 이벤트에 참가할 수 있으며, 소비 원보에 따라 랭킹이 결산됩니다. 랭킹은 10분에 1회 리셋됩니다. 결산은 당일 23:00의 랭킹을 기준으로 하며, 보상은 우편으로 발송"}
We[2597]={id=516001, des="[ffffff]없음[-]"}
We[2598]={id=518000, des=""}
We[2599]={id=520000, des="선도의 길"}
We[2600]={id=520001, des="이벤트 기간에 퀘스트 완료하면 선력치 획득, 조건 충족시 보상 수령가능."}
We[2601]={id=520002, des="선력치: %s/%s"}
We[2602]={id=520003, des="[EE9A9EFF]매번 [00FF00FF]%s[-] 선력치를 획득합니다."}
We[2603]={id=520004, des="선력치: %s"}
We[2604]={id=521000, des="재료 드랍"}
We[2605]={id=521001, des="yyyy년 MM월 dd일 hh:mm"}
We[2606]={id=521002, des="[581f2a]이벤트 시간: %s~%s\n[-]%s"}
We[2607]={id=522000, des="선도 상점"}
We[2608]={id=522001, des="이벤트 기간에만 교환할 수 있습니다."}
We[2609]={id=523000, des="오픈목표"}
We[2610]={id=523001, des="누적충전"}
We[2611]={id=523002, des="길드 건립"}
We[2612]={id=523003, des="보스 사냥"}
We[2613]={id=523004, des="길드전"}
We[2614]={id=523005, des="글자수집 선물"}
We[2615]={id=523006, des="신선연인"}
We[2616]={id=523007, des="[69221f]남은 시간:[-][F21919FF]%s[-]"}
We[2617]={id=523008, des="이벤트 누적 충전"}
We[2618]={id=523009, des="즉시 충전"}
We[2619]={id=523010, des="【이벤트 시간】 %s ~ %s\n【이벤트 설명】 %s"}
We[2620]={id=523011, des="yyyy년 MM월 dd일 HH:mm"}
We[2621]={id=523012, des="남은 수량: %s"}
We[2622]={id=523013, des="[5d5451]수령[-]"}
We[2623]={id=523014, des="[772a2a]수령[-]"}
We[2624]={id=523015, des="[5d5451]수령 완료[-]"}
We[2625]={id=523016, des="길드생성"}
We[2626]={id=523017, des="개인 점수 랭킹"}
We[2627]={id=523018, des="길드 점수 랭킹"}
We[2628]={id=523019, des="길드 가입"}
We[2629]={id=523020, des="천기인장"}
We[2630]={id=523021, des="[F4DDBDFF]이벤트 종료: [F39800FF]%s"}
We[2631]={id=523022, des="[F39800FF]이벤트 종료"}
We[2632]={id=523023, des="목표까지 :"}
We[2633]={id=523024, des="[F39800FF]완성도([00FF00FF]%s/%s[-])"}
We[2634]={id=523025, des="[F39800FF]목표 점수[00FF00FF]%s"}
We[2635]={id=523026, des="목표 점수: %s"}
We[2636]={id=524000, des="연인 남"}
We[2637]={id=524001, des="연인 여"}
We[2638]={id=524002, des="결혼"}
We[2639]={id=524003, des="친밀도 랭킹"}
We[2640]={id=524004, des="yyyy년 MM월 dd일 HH:mm"}
We[2641]={id=528000, des="교환"}
We[2642]={id=528001, des="남은 수량"}
We[2643]={id=528002, des="오늘 전 서버 남은"}
We[2644]={id=528003, des="제한 없음"}
We[2645]={id=530000, des="로그인 시 수령 가능"}
We[2646]={id=531000, des="매력왕"}
We[2647]={id=531001, des="남자"}
We[2648]={id=531002, des="여자"}
We[2649]={id=531003, des="비어있음"}
We[2650]={id=531004, des="%s위"}
We[2651]={id=531005, des="%s (매력도)"}
We[2652]={id=531006, des="꽃 선물"}
We[2653]={id=531007, des="매력:"}
We[2654]={id=531008, des="랭킹:"}
We[2655]={id=531009, des="랭킹보상"}
We[2656]={id=531010, des="매력획득"}
We[2657]={id=531011, des="이벤트 기간에 매력도가 1314를 달성하면 랭킹에 진입하며 매일 23시에 결산됩니다."}
We[2658]={id=531012, des="랭킹"}
We[2659]={id=531013, des="[CCB183] 보상은 23:30에 [F9AB47]우편 발송.[-] [-]"}
We[2660]={id=531014, des="비어있음"}
We[2661]={id=531015, des="먼저 상대방을 친구로 추가하세요."}
We[2662]={id=532000, des="핫포인트"}
We[2663]={id=532001, des="이벤트 종료: %s"}
We[2664]={id=532002, des="핫포인트 수령 가능"}
We[2665]={id=533000, des="연인 칭호"}
We[2666]={id=533001, des="결혼"}
We[2667]={id=533002, des="선남선녀 등급 청혼 완료"}
We[2668]={id=533003, des="좋은 인연 등급 청혼 완료"}
We[2669]={id=533004, des="신선연인 등급 청혼 완료"}
We[2670]={id=533005, des="【이벤트 시간】 %s~%s"}
We[2671]={id=534000, des="신비 보물"}
We[2672]={id=534001, des="(2중 택1)"}
We[2673]={id=534002, des="(6중 택3)"}
We[2674]={id=534003, des="보물창고 1층"}
We[2675]={id=534004, des="보물창고 2층"}
We[2676]={id=534005, des="선택하기"}
We[2677]={id=534006, des="1회 열기"}
We[2678]={id=534007, des=" 5회 열기"}
We[2679]={id=534008, des="수량:"}
We[2680]={id=534009, des="보유      수량:"}
We[2681]={id=534010, des="희귀 보상 당첨 후에 2층에 입장할 수 있습니다."}
We[2682]={id=534011, des="보상을 골라 수령하세요."}
We[2683]={id=534012, des="선택, 수령한 후에는 보상의 내용을 변경불가. 확인하시겠습니까?"}
We[2684]={id=534013, des="뽑기 중입니다. 잠시만 기다려주세요."}
We[2685]={id=534014, des="신비 보물 열쇠가 부족합니다. %s원보로 구매하고 상자를 여시겠습니까?"}
We[2686]={id=534015, des="남은 수량이 5회 이하입니다."}
We[2687]={id=534016, des="선택 수령 성공"}
We[2688]={id=534017, des="추첨이 끝났습니다."}
We[2689]={id=534018, des="보상을 골라 수령하고 확인하세요."}
We[2690]={id=535000, des="보물 비경"}
We[2691]={id=535001, des="클리어 현황"}
We[2692]={id=535002, des="클리어 보상"}
We[2693]={id=535003, des="현재 클리어:"}
We[2694]={id=535004, des="관문 총 수:"}
We[2695]={id=535005, des="도전 완료"}
We[2696]={id=535006, des="관문 미돌파"}
We[2697]={id=535007, des="%s번째 관문"}
We[2698]={id=535008, des="총 %s개의 관문"}
We[2699]={id=536000, des="보물 상점"}
We[2700]={id=536001, des="구매:"}
We[2701]={id=536002, des="은화가 부족합니다. 충전하시겠습니까?"}
We[2702]={id=537000, des="선품 단로 창고"}
We[2703]={id=537001, des="일반 단약"}
We[2704]={id=537002, des="최고급 단약"}
We[2705]={id=537003, des="선품 단약"}
We[2706]={id=537004, des="선품 연단 시 【%s】 우선 사용"}
We[2707]={id=541000, des="레벨랭킹"}
We[2708]={id=541001, des="탈것랭킹"}
We[2709]={id=541002, des="세트랭킹"}
We[2710]={id=541003, des="동료랭킹"}
We[2711]={id=541004, des="인장랭킹"}
We[2712]={id=541005, des="전투력랭킹"}
We[2713]={id=541006, des="환경랭킹"}
We[2714]={id=541007, des="%s레벨 달성"}
We[2715]={id=541008, des="전 서버 레벨 %s위"}
We[2716]={id=541009, des="달성시 수령"}
We[2717]={id=541010, des="%s레벨 달성시 수령"}
We[2718]={id=541011, des="탈것 %s 달성"}
We[2719]={id=541012, des="전 서버 탈것 %s위"}
We[2720]={id=541013, des="세트 전투력 %s 도달"}
We[2721]={id=541014, des="동료 %s "}
We[2722]={id=541015, des="인장 전투력 %s 도달"}
We[2723]={id=541016, des="전투력 %s 도달"}
We[2724]={id=541017, des="%s "}
We[2725]={id=541018, des="%s 달성시 수령"}
We[2726]={id=541019, des="전투력 %s 달성시 수령"}
We[2727]={id=541020, des="%s 달성시 수령"}
We[2728]={id=541021, des="전 서버 환경 %s위"}
We[2729]={id=541022, des="전 서버 전투력 %s위"}
We[2730]={id=541023, des="전 서버 인장 %s위"}
We[2731]={id=541024, des="전 서버 동료 %s위"}
We[2732]={id=541025, des="전 서버 세트 %s위"}
We[2733]={id=541026, des="【남은시간】 미오픈"}
We[2734]={id=541027, des="【남은시간】 이벤트 종료"}
We[2735]={id=541028, des="【남은시간】"}
We[2736]={id=541029, des="이벤트 종료 시간은 23시입니다. 1시간 전에 랭킹에 진입하세요!"}
We[2737]={id=541030, des="이벤트를 놓쳤습니다."}
We[2738]={id=541031, des="내 레벨:"}
We[2739]={id=541032, des="레벨업 하기"}
We[2740]={id=541033, des="탈것 등급:"}
We[2741]={id=541034, des="승급하기"}
We[2742]={id=541035, des="세트 갖기"}
We[2743]={id=541036, des="동료 등급:"}
We[2744]={id=541037, des="동료 증가"}
We[2745]={id=541038, des="인장 갖기"}
We[2746]={id=541039, des="강화"}
We[2747]={id=541040, des="진행도:"}
We[2748]={id=541041, des="환력 획득"}
We[2749]={id=541042, des="한정구매: %s/%s"}
We[2750]={id=541043, des="랭킹 조회"}
We[2751]={id=541044, des="서버 오픈 랭킹"}
We[2752]={id=541045, des="세트 전투력"}
We[2753]={id=541046, des="클리어"}
We[2754]={id=541047, des="모든 보상 수령 후 %s 획득"}
We[2755]={id=541048, des="미완료"}
We[2756]={id=541049, des="미완료"}
We[2757]={id=542000, des="선물 수령"}
We[2758]={id=542001, des="정교한 영구변신 코스튬"}
We[2759]={id=542002, des="한정판 법보  먼지 구슬"}
We[2760]={id=542003, des="%s일 수령"}
We[2761]={id=542004, des="수령 가능"}
We[2762]={id=542005, des="수령 완료"}
We[2763]={id=543000, des="누적 %s일\n%s원보 충전"}
We[2764]={id=543001, des="즉시 충전"}
We[2765]={id=543002, des="60원보"}
We[2766]={id=543003, des="300원보"}
We[2767]={id=543004, des="680원보"}
We[2768]={id=543005, des="1280원보"}
We[2769]={id=543006, des="충전"}
We[2770]={id=543007, des="누적 보상"}
We[2771]={id=544000, des="법보 랭킹"}
We[2772]={id=544001, des="법보 전투력"}
We[2773]={id=544002, des="법보 선착순구매"}
We[2774]={id=544003, des="법보 영력"}
We[2775]={id=544004, des="날개 랭킹"}
We[2776]={id=544005, des="날개 전투력"}
We[2777]={id=544006, des="날개 선착순구매"}
We[2778]={id=544007, des="날개 영력"}
We[2779]={id=544008, des="도감 랭킹"}
We[2780]={id=544009, des="도감 전투력"}
We[2781]={id=544010, des="도감 선착순구매"}
We[2782]={id=544011, des="도감 영력"}
We[2783]={id=544012, des="[E16158FF]%s원보 누적 충전 시 수령 가능[E5B45FFF](%s%s[E5B45FFF]/%s)"}
We[2784]={id=544013, des="[EE9A9EFF]현재 영력도: [F39800FF]%s"}
We[2785]={id=544014, des="[EE9A9EFF]%s[F39800FF]%s 영력도"}
We[2786]={id=544015, des="%s%s[EE9A9EFF]/%s 영력도 수령 가능"}
We[2787]={id=544016, des="프리미엄 %s 패키지"}
We[2788]={id=544017, des="[99886BFF]구매 횟수: %s%s[00FF00FF]/%s"}
We[2789]={id=544018, des="%s 이벤트 종료 시간은 23시입니다. 1시간 전에 랭킹에 진입하세요!"}
We[2790]={id=544019, des="%s이벤트가 종료되었습니다."}
We[2791]={id=544020, des="%s 총 전투력 %s위"}
We[2792]={id=544021, des="%s%s%s 수령 가능"}
We[2793]={id=544022, des="[E16158FF]전투력 %s달성 시 수령 가능[E5B45FFF](%s%s[E5B45FFF]/%s)"}
We[2794]={id=544023, des="랭킹 진입 이벤트"}
We[2795]={id=544024, des="무한법력"}
We[2796]={id=544025, des="고공비행"}
We[2797]={id=544026, des="소장 달인"}
We[2798]={id=544027, des="상세정보"}
We[2799]={id=544028, des="랭킹 진입하기"}
We[2800]={id=544029, des="내 전투력:"}
We[2801]={id=544030, des="이벤트 기간에 퀘스트 완료하여 영력도 획득, 보상 수령가능합니다."}
We[2802]={id=545000, des="원가:"}
We[2803]={id=545001, des="가격:"}
We[2804]={id=545002, des="구매"}
We[2805]={id=545003, des="한정 구매:"}
We[2806]={id=545004, des="은화가 부족합니다. 충전하시겠습니까?"}
We[2807]={id=546000, des="구매"}
We[2808]={id=546001, des="일에 반환"}
We[2809]={id=546002, des="구매 시 7일 후 원보 페이백"}
We[2810]={id=546003, des="남은 이벤트 시간: %s일"}
We[2811]={id=546004, des="%s%s로 [e83030]%s[-]을 구매하시겠습니까?  %s일 후 %s%s 가 반환됩니다."}
We[2812]={id=546005, des="%s%s로 [e83030]%s[-]을 구매하시겠습니까?  %s일 후 %s%s 가반환됩니다.[e83030](귀속원보 부족 시 원보로 구매)[-]"}
We[2813]={id=547000, des="매번 구매 시마다 다음의 최저 보장 보상을 랜덤 획득합니다."}
We[2814]={id=547001, des="남은 수량"}
We[2815]={id=547002, des="(0이 되면 보상 오픈)"}
We[2816]={id=547003, des="구매 횟수:"}
We[2817]={id=547004, des="1회 구매"}
We[2818]={id=547005, des="10회 구매"}
We[2819]={id=547006, des="이벤트\n설명"}
We[2820]={id=547007, des="보상\n기록"}
We[2821]={id=547008, des="보상 남은 시간:"}
We[2822]={id=547009, des="가치:"}
We[2823]={id=547010, des="기록"}
We[2824]={id=547011, des="[C6E3F7FF]%s[-]획득: %s%s[-]"}
We[2825]={id=547012, des="%s원보"}
We[2826]={id=547013, des="추첨 시간"}
We[2827]={id=547014, des="행운 보상"}
We[2828]={id=547015, des="행운 수상자"}
We[2829]={id=548000, des="희귀 보상풀"}
We[2830]={id=548001, des="일반 보상풀"}
We[2831]={id=548002, des="소원빌기 1회"}
We[2832]={id=548003, des="소원빌기 10회"}
We[2833]={id=548004, des="(%s원보)"}
We[2834]={id=548005, des="창고"}
We[2835]={id=548006, des="행운연못"}
We[2836]={id=548007, des="소원빌기"}
We[2837]={id=548008, des="클릭하여 물품 꺼내기"}
We[2838]={id=548009, des="창고"}
We[2839]={id=548010, des="정리"}
We[2840]={id=548011, des="일괄 꺼내기"}
We[2841]={id=548012, des="행운점수"}
We[2842]={id=548013, des="[F4DDBDFF]소원연못에서 [F39800FF]1회[-] 소원을 빌면, 행운점수 [F39800FF]1점이[-]적립,점수 달성시 보상을 획득할 수 있습니다"}
We[2843]={id=548014, des="풀에 물결이 치더니 %s[-] 아이템을 선물 받았습니다. 축하드립니다!"}
We[2844]={id=548015, des="다시 알리지 않기"}
We[2845]={id=548016, des="모든 희귀 보상을 획득했습니다. 계속 소원을 빌어도 희귀 보상은 획득할 수 없습니다. 계속 소원을 빌겠습니까?"}
We[2846]={id=548017, des="[F4DDBDFF]행운 점수 [F39800FF]%s점[-] 달성시 수령"}
We[2847]={id=548018, des="[F21919FF]희귀 보상풀"}
We[2848]={id=549000, des="7일 투자"}
We[2849]={id=549001, des="투자 유형:"}
We[2850]={id=549002, des="첫날 투자가 아니더라도, 귀속원보 수령 가능"}
We[2851]={id=549003, des="즉시 투자"}
We[2852]={id=549004, des="%s귀속원보 획득"}
We[2853]={id=549005, des="투자 성공"}
We[2854]={id=550000, des="원보구매"}
We[2855]={id=550001, des="귀속원보구매"}
We[2856]={id=550002, des="[E5B45FFF]남은시간: [FFE9BDFF]%s"}
We[2857]={id=550003, des="귀속원보가 부족합니다."}
We[2858]={id=550004, des="[E5B45FFF]한정구매: %s%s[-]/%s"}
We[2859]={id=551000, des="boss출현"}
We[2860]={id=551001, des="이동"}
We[2861]={id=551002, des="추천"}
We[2862]={id=551003, des="[F4DDBDFF][00FF00FF]%s[-](으)로 이동해 [F21919FF]%s[-]레벨 이상의 보스 처치: [00FF00FF]%s/%s"}
We[2863]={id=551004, des="[F4DDBDFF]【임무: [00FF00FF]%s/%s[-]】"}
We[2864]={id=551005, des="보상 "}
We[2865]={id=551006, des="보물찾기 신기: 도마천하"}
We[2866]={id=551007, des="보스에게 주는 피해 10% 증가"}
We[2867]={id=551008, des="완료"}
We[2868]={id=551009, des="수령불가"}
We[2869]={id=552000, des="프리미엄 패키지 한정 구매! 절대 놓치지 마세요!"}
We[2870]={id=552001, des="초보자 패키지"}
We[2871]={id=552002, des="원가: %s원"}
We[2872]={id=552003, des="구매 횟수: %s/%s"}
We[2873]={id=552004, des="[682222FF] %s원 충전"}
We[2874]={id=552005, des="남은 시간: %s"}
We[2875]={id=552006, des="활약도 %s 달성 시 (%s/%s) 수령 가능"}
We[2876]={id=552007, des="[5d5451]수령 완료"}
We[2877]={id=552008, des="[682222FF]수령"}
We[2878]={id=552009, des="활약도 %s 부족.\n일일활약으로 이동하겠습니까?"}
We[2879]={id=553000, des="판매가"}
We[2880]={id=553001, des="당신의 레벨 전투력의 발전을 돕습니다."}
We[2881]={id=553002, des="묘선인"}
We[2882]={id=554000, des="1회"}
We[2883]={id=554001, des="10회"}
We[2884]={id=554002, des="점괘"}
We[2885]={id=554003, des="점 1회마다 보상 1개를 획득합니다.\n제비가 0이 되면 보상을 뽑은 후 초기화됩니다"}
We[2886]={id=554004, des="남은 제비 수: %s"}
We[2887]={id=554005, des="남은 뽑기 횟수가 10회 이하입니다!"}
We[2888]={id=555000, des="뽑기 횟수를 모두 사용했습니다."}
We[2889]={id=555001, des="이벤트가 종료되었습니다."}
We[2890]={id=555002, des="뽑기 중"}
We[2891]={id=555003, des="[E9A88BFF]사용 [-],"}
We[2892]={id=555004, des="[E9A88BFF]배 당첨! 총[-]"}
We[2893]={id=555005, des="기록"}
We[2894]={id=555006, des="횟수 사용 완료"}
We[2895]={id=555007, des="3배"}
We[2896]={id=555008, des="2배"}
We[2897]={id=555009, des="1.5배"}
We[2898]={id=555010, des="1.3배"}
We[2899]={id=555011, des="1.25배"}
We[2900]={id=555012, des="1.2배"}
We[2901]={id=555013, des="1.15배"}
We[2902]={id=555014, des="1.1배"}
We[2903]={id=555015, des="투입"}
We[2904]={id=556000, des="기록"}
We[2905]={id=556001, des="누적 알 깨기 %d/%d 시 수령 가능"}
We[2906]={id=556002, des="1회 깨기:"}
We[2907]={id=556003, des="모두 깨기"}
We[2908]={id=556004, des="기록"}
We[2909]={id=556005, des="알 깨기 시 다음 보상 랜덤 획득"}
We[2910]={id=556006, des="알까기"}
We[2911]={id=556007, des="깰 수 있는 알이 없습니다."}
We[2912]={id=556008, des="모두 깨기\n%s원보"}
We[2913]={id=556009, des="새로고침\n%s원보"}
We[2914]={id=556010, des="황금알"}
We[2915]={id=556011, des="무지개색 알"}
We[2916]={id=556012, des="용알"}
We[2917]={id=556013, des="누적 알 깨기 %d/%d회 시 수령 가능"}
We[2918]={id=556014, des="유형 없음: %s"}
We[2919]={id=557000, des="남은 이벤트 시간 30초 이하"}
We[2920]={id=557001, des="보물 감정 횟수 없음"}
We[2921]={id=557002, des="암시장"}
We[2922]={id=557003, des="보상 보기:"}
We[2923]={id=557004, des="보물 감정 시작"}
We[2924]={id=557005, des="남은 보물 감정 횟수:"}
We[2925]={id=557006, des="이벤트 종료까지"}
We[2926]={id=557007, des="남은 정찰 시간:"}
We[2927]={id=558000, des="자동정지"}
We[2928]={id=558001, des="자동감정"}
We[2929]={id=558002, des="행운치"}
We[2930]={id=558003, des="매번 보물 감정"}
We[2931]={id=558004, des="반드시 보상을 획득합니다!"}
We[2932]={id=558005, des="행운치가 가득 찰 시"}
We[2933]={id=558006, des="행운치:"}
We[2934]={id=558007, des="보상을 뽑을 때까지"}
We[2935]={id=558008, des="사용"}
We[2936]={id=558009, des="감정1회"}
We[2937]={id=559000, des="기회"}
We[2938]={id=559001, des="최고급 장비 수령"}
We[2939]={id=559002, des="증정"}
We[2940]={id=559003, des="획득 가치"}
We[2941]={id=559004, des="아래 금액 첫 충전 시"}
We[2942]={id=559005, des="3배 증정"}
We[2943]={id=559006, des="%s만 가치의 충전선물 획득"}
We[2944]={id=559007, des="기회는 한 번뿐입니다! 다음 중 하나를 선택해 %s배의 원보를 획득할 수 있습니다."}
We[2945]={id=559008, des="%s원보 수령"}
We[2946]={id=559009, des="%s 충전"}
We[2947]={id=560000, des="즉시 수령"}
We[2948]={id=560001, des="호화선물"}
We[2949]={id=560002, des="목표 달성!"}
We[2950]={id=560003, des="전 서버에 단 하나! 누가 받을것인가?!"}
We[2951]={id=560004, des="희귀 한정판 최고급 탈것"}
We[2952]={id=560005, des="패키지, 포함"}
We[2953]={id=560006, des="의 상선은 수령할 수 있습니다."}
We[2954]={id=560007, des="이벤트 기간에 전 서버 첫 누적 충전"}
We[2955]={id=560008, des="충전 완료: %s원, %s원 부족"}
We[2956]={id=560009, des="이벤트 종료:"}
We[2957]={id=560010, des="[EE9A9A]이벤트 기간에 전 서버 첫 누적 충전[F9AB47]%s[-]의 선물을\n수령할 수 있습니다.[F9AB47]한정판 호화선물[-] 패키지,  [F9AB47]희귀한정판최고급 탈것[-]포함[-]"}
We[2958]={id=560011, des="[EE9A9A]행사기간 동안 누적 충전 [F9AB47]%s[-]원에 도달 시\n호화선물과 보상을 획득가능합니다.[-]"}
We[2959]={id=560012, des="이번 보상을 놓치지마세요!"}
We[2960]={id=561000, des="원보 구매"}
We[2961]={id=561001, des="은화 1회 증정 뽑기 기회"}
We[2962]={id=561002, des="창고 공간 부족\n정리 후 조작하세요."}
We[2963]={id=561003, des="파탑 취소"}
We[2964]={id=561004, des="자동 뽑기"}
We[2965]={id=561005, des="자동 뽑기 중"}
We[2966]={id=561006, des="조작이 너무 빠릅니다. 잠시 후 다시 시도하세요."}
We[2967]={id=561007, des="창고"}
We[2968]={id=561008, des="1회 뽑기"}
We[2969]={id=561009, des="보상을 뽑을 때까지"}
We[2970]={id=561010, des="자동 뽑기"}
We[2971]={id=561011, des="1회 뽑기시 %s은화 증정"}
We[2972]={id=562000, des="%s원보 충전시\n보상 상승"}
We[2973]={id=562001, des="%s원보 충전 시\n보상 상승"}
We[2974]={id=562002, des="남은시간: %s"}
We[2975]={id=562003, des="%s원"}
We[2976]={id=562004, des="%s원보 충전시\n수령 가능"}
We[2977]={id=562005, des="수령 가능"}
We[2978]={id=562006, des="충전"}
We[2979]={id=562007, des="수령 조건을 미달성. 충전하시겠습니까?"}
We[2980]={id=563000, des="수련 퀘스트는 매일 새벽 0시에 초기화됩니다."}
We[2981]={id=563001, des="선품 보상"}
We[2982]={id=563002, des="해제"}
We[2983]={id=563003, des="선품 수련 비적 활성화, 모든 레벨 해제 시 다음 보상을 획득합니다."}
We[2984]={id=563004, des="수련 점수"}
We[2985]={id=563005, des="구매"}
We[2986]={id=563006, des="지금 되찾을 수 있는 수련 점수 %s 는"}
We[2987]={id=563007, des="개 되찾기"}
We[2988]={id=563008, des="알림"}
We[2989]={id=563009, des="남은 시간"}
We[2990]={id=563010, des="수련 비적"}
We[2991]={id=563011, des="퀘스트"}
We[2992]={id=563012, des="원"}
We[2993]={id=563013, des="완료"}
We[2994]={id=565000, des="이동"}
We[2995]={id=601000, des="게임 입장"}
We[2996]={id=601001, des="캐릭터 생성"}
We[2997]={id=602000, des="터치하여 옷 갈아입기"}
We[2998]={id=602001, des="계정 전환"}
We[2999]={id=602002, des="접속한 서버"}
We[3000]={id=602003, des="추천 서버"}
We[3001]={id=602004, des="현지 테스트 서버 %s"}
We[3002]={id=602005, des="포화"}
We[3003]={id=602006, des="혼잡"}
We[3004]={id=602007, des="원활"}
We[3005]={id=602008, des="점검"}
We[3006]={id=602009, des="서버선택"}
We[3007]={id=602010, des="서버 로그인 오류 불러오기: %s"}
We[3008]={id=602011, des="연결 시간 초과"}
We[3009]={id=602012, des="사용할 수 있는 서버가 없습니다."}
We[3010]={id=602013, des="로그인 중"}
We[3011]={id=603000, des="계정:"}
We[3012]={id=603001, des="비밀번호:"}
We[3013]={id=603002, des="게임 시작"}
We[3014]={id=603003, des="일괄 수리"}
We[3015]={id=603004, des="소프트웨어 자작자: 북경 제3기 정보 기술 유한 회사 등록 번호: 2011SR064314 출판사: 금보 전자 음향 출판 센터\n번호: 기술과 디지털[2012]397호 ISBN: 978-7-9613-7253-6"}
We[3016]={id=603005, des="소프트웨어 자작자: 북경 환상시대 과학기술 유한 회사 등록 번호: 2011SR078461 출판사: 북경 과해 전자 출판사\n번호: 기술과 디지털[2011]586호 ISBN: 978-7-1673-2145-6"}
We[3017]={id=603006, des="서버"}
We[3018]={id=603007, des="서버 데이터 불러오는 중"}
We[3019]={id=603008, des="서버 연결 실패"}
We[3020]={id=603009, des="확인"}
We[3021]={id=603010, des="서버 검증 실패"}
We[3022]={id=603011, des="계정 전환"}
We[3023]={id=603012, des="서비스"}
We[3024]={id=603013, des="공지"}
We[3025]={id=604000, des="평화"}
We[3026]={id=604001, des="버프 효과"}
We[3027]={id=605000, des="전투 모드"}
We[3028]={id=605001, des="다른 유저 공격 불가"}
We[3029]={id=605002, des="파티, 친구 공격불가"}
We[3030]={id=605003, des="모두 공격 가능"}
We[3031]={id=605004, des="같은서버 유저 공격불가"}
We[3032]={id=605005, des="보스 전용 특유 모드"}
We[3033]={id=605006, des="현재 지역에서는 %s의 전투 상태를 전환할 수 없습니다."}
We[3034]={id=606000, des="영구"}
We[3035]={id=607000, des="%s 미오픈"}
We[3036]={id=607001, des="시스템 미오픈"}
We[3037]={id=607002, des="수령 성공!"}
We[3038]={id=607003, des="아직 길드에 가입하지 않았습니다. \n길드에 가입하시겠습니까?"}
We[3039]={id=607004, des="유지"}
We[3040]={id=607005, des="미니맵이 없습니다."}
We[3041]={id=607006, des="현재 지역에서는 미니맵을 사용할 수 없습니다."}
We[3042]={id=607007, des="90레벨 보물찾기 오픈"}
We[3043]={id=607008, des="X10\n페이백"}
We[3044]={id=607009, des="도움요청"}
We[3045]={id=607010, des="우편을 확인해 주세요!"}
We[3046]={id=607011, des="귀하의 연인이 연인 던전 횟수 구매를 요청했습니다."}
We[3047]={id=607012, des="터치하여 [f39800]퀘스트 계속[-]하기"}
We[3048]={id=607013, des="터치하여 보상 [f39800]바로 수령[-]"}
We[3049]={id=607014, des="호송 상태에는 다른 퀘스트를 수행할 수 없습니다!"}
We[3050]={id=607015, des="파티 기능이 아직 오픈되지 않았습니다."}
We[3051]={id=607016, des="자동전투"}
We[3052]={id=607017, des="알 수 없는 지역"}
We[3053]={id=607018, des="알 수 없음"}
We[3054]={id=610000, des="아무 곳이나 클릭"}
We[3055]={id=611000, des="획득"}
We[3056]={id=611001, des="근성"}
We[3057]={id=611002, des="피해증가"}
We[3058]={id=611003, des="피해면역"}
We[3059]={id=611004, des="치명 피해"}
We[3060]={id=611005, des="회피 확률"}
We[3061]={id=611006, des="치명 피해 감면"}
We[3062]={id=611007, des="스킬피해증가"}
We[3063]={id=611008, des="스킬피해감소"}
We[3064]={id=611009, des="금 공격"}
We[3065]={id=611010, des="목 공격"}
We[3066]={id=611011, des="수 공격"}
We[3067]={id=611012, des="화 공격"}
We[3068]={id=611013, des="토 공격"}
We[3069]={id=611014, des="아군"}
We[3070]={id=611015, des="자신"}
We[3071]={id=611016, des="적군"}
We[3072]={id=611017, des="전체"}
We[3073]={id=611018, des="비 귀속원보"}
We[3074]={id=611019, des="화폐"}
We[3075]={id=611020, des="쉬움"}
We[3076]={id=611021, des="어려움"}
We[3077]={id=611022, des="악몽"}
We[3078]={id=611023, des="지옥"}
We[3079]={id=611024, des="연옥"}
We[3080]={id=611025, des="심연"}
We[3081]={id=611026, des="난이도 없음"}
We[3082]={id=611027, des="평화"}
We[3083]={id=611028, des="강제"}
We[3084]={id=611029, des="통합서버"}
We[3085]={id=611030, des="전설 장비"}
We[3086]={id=611031, des="신화 장비"}
We[3087]={id=611032, des="초월 장비"}
We[3088]={id=611033, des="모든 장비"}
We[3089]={id=611034, des="2급 이하"}
We[3090]={id=611035, des="전부 선택"}
We[3091]={id=611036, des="4급 이하"}
We[3092]={id=611037, des="5급 이하"}
We[3093]={id=611038, des="6급 이하"}
We[3094]={id=611039, des="7급 이하"}
We[3095]={id=611040, des="8급 이하"}
We[3096]={id=611041, des="9급 이하"}
We[3097]={id=611042, des="10급 이하"}
We[3098]={id=611043, des="11급 이하"}
We[3099]={id=611044, des="12급 이하"}
We[3100]={id=611045, des="13급 이하"}
We[3101]={id=611046, des="14급 이하"}
We[3102]={id=611047, des="15급 이하"}
We[3103]={id=611048, des="임의의 등급"}
We[3104]={id=611049, des="몬스터 경험치 + "}
We[3105]={id=612000, des="레벨업:"}
We[3106]={id=612001, des="종료 시간:"}
We[3107]={id=612002, des="경험치:"}
We[3108]={id=612003, des="환력 회복:"}
We[3109]={id=612004, des="곡옥 응집:"}
We[3110]={id=612005, des="미궁 탐색:"}
We[3111]={id=612006, des="길드 창고:"}
We[3112]={id=613000, des="부활 화면"}
We[3113]={id=613001, des="제자리 부활"}
We[3114]={id=613002, des="(귀속원보 우선사용)"}
We[3115]={id=613003, des="일반 부활"}
We[3116]={id=613004, des="부활 시간:"}
We[3117]={id=613005, des="부활 알림"}
We[3118]={id=613006, des="[f04d4d]Who[ffffff]님께 처치당했습니다."}
We[3119]={id=613007, des="(Time초 후 자동으로 부활 지점에서 부활)"}
We[3120]={id=613008, des="[aa00aa]일반 부활[00ff00] Count회를 사용하셨습니다."}
We[3121]={id=614000, des="계속 도전"}
We[3122]={id=614001, des="다시 도전"}
We[3123]={id=614002, des="%s 클리어를 축하합니다."}
We[3124]={id=614003, des="최저 전투력 통과자가 되셨습니다."}
We[3125]={id=614004, des="최단 시간 통과자가 되셨습니다."}
We[3126]={id=614005, des="최저 전투력, 최단 시간 통과자가 되셨습니다."}
We[3127]={id=614006, des="%s층을 클리어하셨습니다."}
We[3128]={id=614007, des="[F4DDBDFF]귀하의 길드 피해 랭킹: [00FF00FF]%s"}
We[3129]={id=614008, des="[F4DDBDFF]길드 참여 인원: [00FF00FF]%s"}
We[3130]={id=614009, des="%s후 던전을 나갑니다."}
We[3131]={id=614010, des="돌파 시 다음 보상 획득"}
We[3132]={id=614011, des="초 후 계속 도전"}
We[3133]={id=614012, des="초 후 던전을 나갑니다."}
We[3134]={id=614013, des="나가기"}
We[3135]={id=614014, des="영웅은 실패를 두려워하지 않습니다. 실력을 키워 다시 도전하세요."}
We[3136]={id=614015, des="도전 시간"}
We[3137]={id=614016, des="개인 보상"}
We[3138]={id=614017, des="이번 길드 참여 인원이 5명 이상이라 보상을 획득하지 못했습니다. 더 분발하세요."}
We[3139]={id=614018, des="길드 보상"}
We[3140]={id=614019, des="획득 보상"}
We[3141]={id=615000, des="아무 곳이나 클릭"}
We[3142]={id=615001, des="계속 호송"}
We[3143]={id=616000, des="실명 등록"}
We[3144]={id=616001, des="[99886B]문화부의 《온라인 게임 관리 잠정 조치》에 의거해 본인의 실명 정보를 입력하세요.[-][FF0000FF]실명 인증을 하지 않은 사용자는 디바이스 업데이트하거나 다시 다운로드 시 캐릭터 정보가 저장되지 않습니다! [-]"}
We[3145]={id=616002, des="이름을 입력하세요."}
We[3146]={id=616003, des="실제로 유효한 신분증을 입력하세요."}
We[3147]={id=616004, des="로그인 보상"}
We[3148]={id=616005, des="누적 온라인 시간이 %d분에 도달했습니다. 게임 시간을 적절히 조절하세요!"}
We[3149]={id=616006, des="누적 온라인 시간이 %d분에 도달했습니다. 게임 시간을 적절히 조절하세요! (현재 수익은 %s%%입니다)"}
We[3150]={id=690000, des="레벨"}
We[3151]={id=690001, des="합성"}
We[3152]={id=690002, des="교환"}
We[3153]={id=690003, des="소모"}
We[3154]={id=690004, des="총 속성"}
We[3155]={id=690005, des="교체"}
We[3156]={id=690006, des="속성 모두보기"}
We[3157]={id=690007, des="획득 경로"}
We[3158]={id=690008, des="레벨업 소모"}
We[3159]={id=690009, des="레벨업"}
We[3160]={id=690010, des="레벨업 미리보기"}
We[3161]={id=690011, des="기초 평점"}
We[3162]={id=690012, des="일괄 분해"}
We[3163]={id=690013, des="획득 경험치"}
We[3164]={id=690014, des="관성탑"}
We[3165]={id=690015, des="착용"}
We[3166]={id=690016, des="시스템 미오픈"}
We[3167]={id=690017, des="평점:"}
We[3168]={id=690018, des="99관성탑 %d층 클리어 시 오픈"}
We[3169]={id=690019, des="합성 성공"}
We[3170]={id=690020, des="합성 실패"}
We[3171]={id=690021, des="부족: %s"}
We[3172]={id=690022, des="분해 성공, 경험치 %d 획득"}
We[3173]={id=690023, des="장착 성공"}
We[3174]={id=690024, des="장착 실패"}
We[3175]={id=690025, des="가방 상한을 초과했습니다."}
We[3176]={id=690026, des="분해 경험치:"}
We[3177]={id=690027, des="[f39800]%d층\n[-][99886b]오픈"}
We[3178]={id=690028, des="미오픈"}
We[3179]={id=690029, des="해제"}
We[3180]={id=690030, des="경험치가 부족합니다."}
We[3181]={id=690031, des="일부분해"}
We[3182]={id=690032, des="전부분해"}
We[3183]={id=690033, des="[99886B][F21919]【%s】[-] 클리어 시 다음 장착 슬롯이 오픈됩니다."}
We[3184]={id=690034, des="[99886B]장착 슬롯이 해제되었습니다."}
We[3185]={id=690035, des="【경험치】"}
We[3186]={id=690036, des="99관성탑 %d층 클리어 시 해제"}
We[3187]={id=690037, des="수령 완료"}
We[3188]={id=690038, des="수 령"}
We[3189]={id=690039, des="리 셋"}
We[3190]={id=690040, des="및"}
We[3191]={id=690041, des="이벤트 종료:"}
We[3192]={id=690042, des="보유:"}
We[3193]={id=690043, des="아이템과 원보가 부족합니다."}
We[3194]={id=690044, des="원보가 부족합니다."}
We[3195]={id=690045, des="무료 리셋"}
We[3196]={id=690046, des="오픈되었습니다."}
We[3197]={id=690047, des="축하합니다."}
We[3198]={id=690048, des="의 최고급"}
We[3199]={id=690049, des="에서"}
We[3200]={id=690050, des="일"}
We[3201]={id=690051, des="시"}
We[3202]={id=690052, des="분"}
We[3203]={id=690053, des="초"}
We[3204]={id=690054, des="숨김"}
We[3205]={id=690055, des="레벨"}
We[3206]={id=690056, des="미리보기"}
We[3207]={id=690057, des="배"}
We[3208]={id=690058, des="일괄 레벨업"}
We[3209]={id=690059, des="레벨"}
We[3210]={id=690060, des="활성"}
We[3211]={id=690061, des="미오픈"}
We[3212]={id=690062, des="경험치"}
We[3213]={id=690063, des="속성 보너스"}
We[3214]={id=690064, des="진급 사용"}
We[3215]={id=690065, des="일괄 승급"}
We[3216]={id=690066, des="귀속원보\n원보 자동 사용"}
We[3217]={id=690067, des="길드목록"}
We[3218]={id=690068, des="길드장"}
We[3219]={id=690069, des="전투력"}
We[3220]={id=690070, des="수령"}
We[3221]={id=690071, des="길드원"}
We[3222]={id=690072, des="이동"}
We[3223]={id=690073, des="수치"}
We[3224]={id=690074, des="랭킹"}
We[3225]={id=690075, des="사용"}
We[3226]={id=690076, des="길드 이름"}
We[3227]={id=690077, des="만"}
We[3228]={id=690078, des="직업"}
We[3229]={id=690079, des="확인"}
We[3230]={id=690080, des="주"}
We[3231]={id=690081, des="취소"}
We[3232]={id=690082, des="네"}
We[3233]={id=690083, des="아니오"}
We[3234]={id=690084, des="레벨보상"}
We[3235]={id=690085, des="7일출석 "}
We[3236]={id=690086, des="일일 출석"}
We[3237]={id=690087, des="평점 보상"}
We[3238]={id=690088, des="폐관 수련"}
We[3239]={id=690089, des="오프라인 보상"}
We[3240]={id=690090, des="쿠폰"}
We[3241]={id=690091, des="보물상자"}
We[3242]={id=690092, des="전섭 복주머니"}
We[3243]={id=690093, des="【이벤트 시간】"}
We[3244]={id=690094, des="【이벤트 내용】"}
We[3245]={id=690095, des="MM월 dd일 HH:mm"}
We[3246]={id=690096, des="매일 0시에 초기화"}
We[3247]={id=690097, des="소비원보:"}
We[3248]={id=690098, des="남은횟수:"}
We[3249]={id=690099, des="시간 보충"}
We[3250]={id=690100, des="보상 수령"}
We[3251]={id=690101, des="수량 제한 없음"}
We[3252]={id=690102, des="시간"}
We[3253]={id=690103, des="분"}
We[3254]={id=690104, des="%d레벨 달성"}
We[3255]={id=690105, des="%d일차"}
We[3256]={id=690106, des="수령 불가"}
We[3257]={id=690107, des="%s일 후 수령"}
We[3258]={id=690108, des="남은: %d개"}
We[3259]={id=690109, des="1"}
We[3260]={id=690110, des="2"}
We[3261]={id=690111, des="3"}
We[3262]={id=690112, des="4"}
We[3263]={id=690113, des="5"}
We[3264]={id=690114, des="6"}
We[3265]={id=690115, des="7"}
We[3266]={id=690116, des="8"}
We[3267]={id=690117, des="9"}
We[3268]={id=690118, des="10"}
We[3269]={id=690119, des="백"}
We[3270]={id=690120, des="천"}
We[3271]={id=690121, des="억"}
We[3272]={id=690122, des="%s시 %s분 %s초"}
We[3273]={id=690123, des="%s분 %s초"}
We[3274]={id=690124, des="길드에 가입하세요."}
We[3275]={id=690125, des="구매"}
We[3276]={id=690126, des="%s레벨 이후 참여가능"}
We[3277]={id=690127, des="수량"}
We[3278]={id=690128, des="일반"}
We[3279]={id=690129, des="희귀"}
We[3280]={id=690130, des="영웅"}
We[3281]={id=690131, des="전설"}
We[3282]={id=690132, des="신화"}
We[3283]={id=690133, des="급"}
We[3284]={id=690134, des="아직 오픈 조건에 도달하지 않았습니다."}
We[3285]={id=690135, des="무료"}
We[3286]={id=690136, des="귀속원보"}
We[3287]={id=690137, des="귀속원보"}
We[3288]={id=690138, des="금화"}
We[3289]={id=690139, des="은화"}
We[3290]={id=690140, des="남은시간:"}
We[3291]={id=690141, des="충전"}
We[3292]={id=690142, des="충전"}
We[3293]={id=690143, des="남은시간:"}
We[3294]={id=690144, des="만료"}
We[3295]={id=690145, des="수령 성공"}
We[3296]={id=690146, des="매일"}
We[3297]={id=690147, des="일"}
We[3298]={id=690148, des="없음"}
We[3299]={id=690149, des="입장"}
We[3300]={id=690150, des="알 수 없음"}
We[3301]={id=690151, des=" 알림"}
We[3302]={id=690152, des="도전 횟수:"}
We[3303]={id=690153, des="보상 목록"}
We[3304]={id=690154, des="내용:"}
We[3305]={id=690155, des="일괄 수령"}
We[3306]={id=690156, des="우편물"}
We[3307]={id=690157, des="친구"}
We[3308]={id=690158, des="획득 속성"}
We[3309]={id=690159, des="누르고 말하기"}
We[3310]={id=690160, des="발송"}
We[3311]={id=690161, des="삭제"}
We[3312]={id=690162, des="차단"}
We[3313]={id=690163, des="연맹 초대"}
We[3314]={id=690164, des="꽃 선물"}
We[3315]={id=690165, des="자료 조회"}
We[3316]={id=690166, des="파티 초대"}
We[3317]={id=690167, des="길드"}
We[3318]={id=690168, des="차단"}
We[3319]={id=690169, des="메뉴"}
We[3320]={id=690170, des="년"}
We[3321]={id=690171, des="월"}
We[3322]={id=690172, des="해당 맵에서는 좌표를 발송할 수 없습니다."}
We[3323]={id=690173, des="최대 3개의 아이템 링크만 발송할 수 있습니다."}
We[3324]={id=690174, des="길드 가입 신청완료"}
We[3325]={id=690175, des="정리"}
We[3326]={id=690176, des="상점"}
We[3327]={id=690177, des="포인트"}
We[3328]={id=690178, des="창고"}
We[3329]={id=690179, des="임시"}
We[3330]={id=690180, des="개인 기록"}
We[3331]={id=690181, des="전 서버 기록"}
We[3332]={id=690182, des="【획득 경로】"}
We[3333]={id=690183, des="【착용 속성】"}
We[3334]={id=690184, des="랭킹 보상"}
We[3335]={id=690185, des="귀속원보"}
We[3336]={id=690186, des="은화"}
We[3337]={id=690187, des="분해 획득"}
We[3338]={id=690188, des="장착"}
We[3339]={id=690189, des="슬롯 오픈"}
We[3340]={id=690190, des="경매 출품"}
We[3341]={id=690191, des="강화"}
We[3342]={id=690192, des="해제"}
We[3343]={id=690193, des="스킬 효과"}
We[3344]={id=690194, des="기초 속성"}
We[3345]={id=690195, des="평점"}
We[3346]={id=690196, des="위치"}
We[3347]={id=690197, des="품질검색"}
We[3348]={id=690198, des="분해"}
We[3349]={id=690199, des="강화 레벨"}
We[3350]={id=690200, des="획득하기"}
We[3351]={id=690201, des="한정"}
We[3352]={id=690202, des="필터"}
We[3353]={id=690203, des="오픈"}
We[3354]={id=690204, des="재료는 [오행환경]에서 획득가능"}
We[3355]={id=690205, des="오픈시소모"}
We[3356]={id=690206, des="세트:"}
We[3357]={id=690207, des="세트 평점:"}
We[3358]={id=690208, des="세트"}
We[3359]={id=690209, des="희귀 이하"}
We[3360]={id=690210, des="영웅 이하"}
We[3361]={id=690211, des="영웅 %d성 이하"}
We[3362]={id=690212, des="전설 %d성 이하"}
We[3363]={id=690213, des="신화 %d성 이하"}
We[3364]={id=690214, des="세트 없음"}
We[3365]={id=690215, des="전설 이하"}
We[3366]={id=690216, des="신화 이하"}
We[3367]={id=690217, des="초월 이하"}
We[3368]={id=690218, des="나가기"}
We[3369]={id=690219, des="활성"}
We[3370]={id=690220, des="수혼"}
We[3371]={id=690221, des="도감"}
We[3372]={id=690222, des="돌 파"}
We[3373]={id=690223, des="분 해"}
We[3374]={id=690224, des="속성 정보"}
We[3375]={id=690225, des="돌파 재료"}
We[3376]={id=690226, des="전투력:"}
We[3377]={id=690227, des="속성"}
We[3378]={id=690228, des="최고 성급 달성"}
We[3379]={id=690229, des="승급"}
We[3380]={id=690230, des="yyyy년 MM월 dd일"}
We[3381]={id=690231, des="【이벤트 설명】"}
We[3382]={id=690232, des="이벤트 종료: %s"}
We[3383]={id=690233, des="이벤트 종료"}
We[3384]={id=690234, des="이동"}
We[3385]={id=690235, des="%s에 오픈"}
We[3386]={id=690236, des="남은 수량: %s"}
We[3387]={id=690237, des="레벨업"}
We[3388]={id=690238, des="소모"}
We[3389]={id=690239, des="응집"}
We[3390]={id=690240, des="분해하기"}
We[3391]={id=690241, des="분해 설명"}
We[3392]={id=690242, des="선택"}
We[3393]={id=690243, des="%d레벨 필요"}
We[3394]={id=690244, des="알림 메시지"}
We[3395]={id=690245, des="장착 불가"}
We[3396]={id=690246, des="가방이 가득차면, 자동 분해"}
We[3397]={id=690247, des="전설 이하"}
We[3398]={id=690248, des="%s, 수량이 부족합니다."}
We[3399]={id=690249, des="해당 위치는 %s레벨오픈됩니다."}
We[3400]={id=690250, des="재료부족"}
We[3401]={id=690251, des="최고 레벨 달성"}
We[3402]={id=690252, des="가방에 빈자리가 있는지 확인하세요."}
We[3403]={id=690253, des="장착"}
We[3404]={id=690254, des="분해"}
We[3405]={id=690255, des="【유혼 숲】"}
We[3406]={id=690256, des="아이템 설명"}
We[3407]={id=690257, des="미오픈"}
We[3408]={id=690258, des="파라미터 오류"}
We[3409]={id=690259, des="효과끄기"}
We[3410]={id=690260, des="판매가"}
We[3411]={id=690261, des="일괄 꺼내기"}
We[3412]={id=690262, des="동전 %d만개"}
We[3413]={id=690263, des="창고"}
We[3414]={id=690264, des="로그인 선물"}
We[3415]={id=690265, des="원보가 부족합니다.\n충전하시겠습니까?"}
We[3416]={id=690266, des="[F4DDBDFF]남은 수량: 무제한"}
We[3417]={id=690267, des="[642D1EFF]남은 수량: %s"}
We[3418]={id=690268, des="%s 가격:      %s"}
We[3419]={id=690269, des="%s후 시작"}
We[3420]={id=690270, des="전투"}
We[3421]={id=690271, des="이벤트 규칙:"}
We[3422]={id=690272, des="이벤트 시간:"}
We[3423]={id=690273, des="소비 원보:"}
We[3424]={id=690274, des="나의 랭킹:"}
We[3425]={id=690275, des="우편으로 발송"}
We[3426]={id=690276, des="yyyy년 MM월 dd일 HH시"}
We[3427]={id=690277, des="세계 보스"}
We[3428]={id=690278, des="개인 보스"}
We[3429]={id=690279, des="명계의 경계"}
We[3430]={id=690280, des="일상 퀘스트"}
We[3431]={id=690281, des="청죽원"}
We[3432]={id=690282, des="실락 협곡"}
We[3433]={id=690283, des="백만각"}
We[3434]={id=690284, des="유혼 숲"}
We[3435]={id=690285, des="소요신단"}
We[3436]={id=690286, des="장비 던전"}
We[3437]={id=690287, des="주선전장"}
We[3438]={id=690288, des="선봉논검"}
We[3439]={id=690289, des="소원연못"}
We[3440]={id=690290, des="신수의 섬"}
We[3441]={id=690291, des="동천복지"}
We[3442]={id=690292, des="고대 유적"}
We[3443]={id=690293, des="%s위"}
We[3444]={id=690294, des="비어있음"}
We[3445]={id=690295, des="게임공지"}
We[3446]={id=690296, des="확인"}
We[3447]={id=690297, des="삭제"}
We[3448]={id=690298, des="매진"}
We[3449]={id=690299, des="최대 %s개까지 구매할 수 있습니다."}
We[3450]={id=690300, des="종료 연기"}
We[3451]={id=690301, des="이름"}
We[3452]={id=690302, des="사용 성공"}
We[3453]={id=690303, des="시스템 미오픈"}
We[3454]={id=690304, des="SNS공유"}
We[3455]={id=690305, des="공유하기"}
We[3456]={id=690306, des="공유 실패"}
We[3457]={id=690307, des="페이스북 앱 미설치"}
We[3458]={id=690308, des="공유가 취소되었습니다."}
We[3459]={id=690309, des="이미지가 존재하지 않습니다."}
We[3460]={id=690310, des="지난 공유 미완료"}
We[3461]={id=690311, des="이미지 공유 경로가 존재하지 않습니다."}
We[3462]={id=690312, des="확인"}
We[3463]={id=690313, des="%s등장!\n이동하시겠습니까?"}
We[3464]={id=690314, des="거절"}
We[3465]={id=690315, des="청죽 밀령이 부족합니다.\n %s 귀속원보로 구매하시겠습니까?"}
We[3466]={id=690316, des="(귀속원보 부족 시 원보 소모)"}
We[3467]={id=690317, des="원보 사용"}
We[3468]={id=690318, des="교환"}
We[3469]={id=690319, des="기부"}
We[3470]={id=690320, des="클릭하여 입력"}
We[3471]={id=690321, des="카드 충전"}
We[3472]={id=690322, des="프로필 설정"}
We[3473]={id=690323, des="프로필 업로드"}
We[3474]={id=690324, des="기본 프로필"}
We[3475]={id=690325, des="기본 프로필"}
We[3476]={id=690326, des="프로필 조정"}
We[3477]={id=690327, des="프로필"}
We[3478]={id=690328, des="지금은 수정할 수 없습니다."}
We[3479]={id=690329, des="원보"}
We[3480]={id=690330, des="프로필 업로드 중"}
We[3481]={id=690331, des="프로필 설정 중"}
We[3482]={id=691000, des="경지"}
We[3483]={id=691001, des="오행환경  "}
We[3484]={id=691002, des="미궁탐색"}
We[3485]={id=691003, des="연단로"}
We[3486]={id=691004, des="돈나무"}
We[3487]={id=691005, des="획득완료"}
We[3488]={id=691006, des="대량사용"}
We[3489]={id=691007, des="교환포인트:"}
We[3490]={id=691008, des="창고포인트:"}
We[3491]={id=691009, des="화신"}
We[3492]={id=691010, des="유형"}
We[3493]={id=691011, des="금일 오픈 횟수:"}
We[3494]={id=691012, des="금일 사용 횟수:"}
We[3495]={id=691013, des="획득 경로"}
We[3496]={id=691014, des="유효기간"}
We[3497]={id=691015, des="업로드 가능"}
We[3498]={id=691016, des="추가"}
We[3499]={id=691017, des="현재 호송 품질"}
We[3500]={id=691018, des="보너스 기록"}
We[3501]={id=691019, des="자동사냥 포인트"}
We[3502]={id=691020, des="전송포인트"}
We[3503]={id=691021, des="스킬"}
We[3504]={id=691022, des="천형서"}
We[3505]={id=691023, des="장비칸 해제"}
We[3506]={id=691024, des="초 후 자동 닫힘"}
We[3507]={id=691025, des="과 대화하기"}
We[3508]={id=691026, des="미션 목표"}
We[3509]={id=691027, des="[혈마동굴]을 통해 던전을 %s급으로 승급 시 임무를 진행 가능합니다"}
We[3510]={id=691028, des="%s레벨 진행가능"}
We[3511]={id=691029, des="임무대화"}
We[3512]={id=691030, des="미완성"}
We[3513]={id=691031, des="세트："}
We[3514]={id=691032, des="팔찌"}
We[3515]={id=691033, des="반지"}
We[3516]={id=691034, des="목걸이"}
We[3517]={id=691035, des="부적"}
We[3518]={id=691036, des="무기"}
We[3519]={id=691037, des="투구"}
We[3520]={id=691038, des="의상"}
We[3521]={id=691039, des="손목보호대"}
We[3522]={id=691040, des="바지"}
We[3523]={id=691041, des="신발"}
We[3524]={id=691042, des="초 후 자동 사용"}
We[3525]={id=691043, des="[F4DDBDFF]현재 개통[F21919FF]VIP4"}
We[3526]={id=691044, des="[F4DDBDFF]받는[F21919FF]90%[-]특혜"}
We[3527]={id=691045, des="바로체험"}
We[3528]={id=691046, des="많은 특권......"}
We[3529]={id=691047, des="[ccbead]VIP체험 기간：[e9ac50]%s[-]무료전송  [e9ac50]+30%%경험"}
We[3530]={id=691048, des="투자"}
We[3531]={id=691049, des="[5d5451]레벨 %d급보다 크다[-]"}
We[3532]={id=691050, des="[EE9A9EFF]오늘 보상[00FF00FF]100%[-]귀속원보"}
We[3533]={id=691051, des="[EE9A9EFF]%s레벨 달성시[00FF00FF]%d%%[-]귀속원보"}
We[3534]={id=691052, des="업로드 가능"}
We[3535]={id=691053, des="장비"}
We[3536]={id=691054, des="재료"}
We[3537]={id=691055, des="소모품"}
We[3538]={id=691056, des="신수 장비"}
We[3539]={id=691057, des="전령 장비"}
We[3540]={id=691058, des="정령"}
We[3541]={id=691059, des="소선녀"}
We[3542]={id=691060, des="공용"}
We[3543]={id=691061, des="넣기"}
We[3544]={id=691062, des="꺼내기"}
We[3545]={id=691063, des="기부"}
We[3546]={id=691064, des="선택취소"}
We[3547]={id=691065, des="부위"}
We[3548]={id=691066, des="장비 평점"}
We[3549]={id=691067, des="종합 평점"}
We[3550]={id=691068, des="【%d시간]】후 기한 종료."}
We[3551]={id=691069, des="【%d일】후 만료"}
We[3552]={id=691070, des="상품설명 ："}
We[3553]={id=691071, des="판매가："}
We[3554]={id=691072, des="%s개 부족"}
We[3555]={id=691073, des="[008ffc]전신 장비 성급 총%s성[-]"}
We[3556]={id=691074, des="[008ffc]다음레벨 목표\n현재 강화 최대급 도달[-]"}
We[3557]={id=691075, des="[008ffc]전신의 장비 성급 %s성 도달[-]\n[00FF00FF]현재 성급 총 %s성[-]"}
We[3558]={id=691076, des="[008ffc]다음레벨 목표\n전신 장비 성급 %s성 도달[-]\n"}
We[3559]={id=691077, des="[008ffc]전신 장비 보석 총%s급 [-]"}
We[3560]={id=691078, des="[008ffc]다음레벨 목표\n현재 보석레벨 최대급 도달 [-]"}
We[3561]={id=691079, des="[008ffc]전신 장비보석총%s급 [-]\n[00FF00FF]현재 보석 총%s급 [-]"}
We[3562]={id=691080, des="[008ffc]다음레벨 목표\n전신 장비보석총%s급 [-]\n"}
We[3563]={id=691081, des="[008ffc]장비 누적 강화 + %s급 [-]"}
We[3564]={id=691082, des="[008ffc]다음레벨 목표\n현재강화 최대급 도달[-]"}
We[3565]={id=691083, des="[008ffc]장비누적 강화 + %s급 [-]\n[00FF00FF]현재강화 + %s급 [-]"}
We[3566]={id=691084, des="[008ffc]다음레벨 목표\n장비누적 강화 + %s급 [-]\n"}
We[3567]={id=691085, des="단가"}
We[3568]={id=691086, des="매일 0시"}
We[3569]={id=691087, des="매주 월요일 0시"}
We[3570]={id=691088, des="이번주 완성 횟수"}
We[3571]={id=691089, des="[00ff00]%s리셋[-]"}
We[3572]={id=691090, des="%s[f21919](미가입 길드)[-]"}
We[3573]={id=691091, des="메인"}
We[3574]={id=691092, des="보조"}
We[3575]={id=691093, des="일상"}
We[3576]={id=691094, des="길드"}
We[3577]={id=691095, des="[FF0000]%s급 오픈[-]"}
We[3578]={id=691096, des="[00FF00](접수 가능)[-]"}
We[3579]={id=691097, des="[008ffc](진행 중)[-]"}
We[3580]={id=691098, des="[00FF00](완성)[-]"}
We[3581]={id=691099, des="(실패)"}
We[3582]={id=691100, des="미션"}
We[3583]={id=691101, des="임무 이름"}
We[3584]={id=691102, des="이동"}
We[3585]={id=691103, des="승급 이동 "}
We[3586]={id=691104, des="보상 수령"}
We[3587]={id=691105, des="현재 임무(%s/%s)"}
We[3588]={id=691106, des="임무 목표"}
We[3589]={id=691107, des=" 미션 보상"}
We[3590]={id=691108, des="일괄 완성"}
We[3591]={id=691109, des="임무가 없습니다."}
We[3592]={id=691110, des="선물할 친구를 선택"}
We[3593]={id=691111, des="발신자："}
We[3594]={id=691112, des="천생연분"}
We[3595]={id=691113, des="매력의왕"}
We[3596]={id=691114, des="열정연애"}
We[3597]={id=691115, des="솔로안녕"}
We[3598]={id=691116, des="한정드랍"}
We[3599]={id=691117, des="달빛사랑"}
We[3600]={id=691118, des="천생연분"}
We[3601]={id=691119, des="죽마고우"}
We[3602]={id=691120, des="백년해로"}
We[3603]={id=691121, des="결혼성공"}
We[3604]={id=691122, des="결혼실패"}
We[3605]={id=691123, des="교환"}
We[3606]={id=691124, des="남은 시간 : "}
We[3607]={id=691125, des="한송이 구매시%s\n1개 증정%s"}
We[3608]={id=691126, des="10송이 구매시%s\n10개 증정%s"}
We[3609]={id=691127, des="푸른색 요희"}
We[3610]={id=691128, des="월하노인 홍실"}
We[3611]={id=691129, des="매일 충전 시 보물상자 1개 수령 가능, 하루 최대 3번 수령가능."}
We[3612]={id=691130, des="월"}
We[3613]={id=691131, des="화"}
We[3614]={id=691132, des="수"}
We[3615]={id=691133, des="목"}
We[3616]={id=691134, des="금"}
We[3617]={id=691135, des="토"}
We[3618]={id=691136, des="일"}
We[3619]={id=691137, des="설명"}
We[3620]={id=691138, des="인연 포인트 %s 수령 가능"}
We[3621]={id=691139, des="[F21919FF]없음[-]"}
We[3622]={id=691140, des="[F21919FF]0[-]"}
We[3623]={id=691141, des="생명인장"}
We[3624]={id=691142, des="공격인장"}
We[3625]={id=691143, des="전령칸"}
We[3626]={id=691144, des="쿠폰코드 입력 "}
We[3627]={id=691145, des="구매 가능"}
We[3628]={id=691146, des="설정 후 추가：[67cc67]\n"}
We[3629]={id=691147, des="길드자금"}
We[3630]={id=691148, des="길드자금 획득 후 업그레이드 가능"}
We[3631]={id=691149, des="길드전"}
We[3632]={id=691150, des="길드창고     "}
We[3633]={id=691151, des="창고기록   "}
We[3634]={id=691152, des="직업표시   "}
We[3635]={id=691153, des="길드점수 "}
We[3636]={id=691154, des="레벨검색 "}
We[3637]={id=691155, des="품질검색"}
We[3638]={id=691156, des="기부"}
We[3639]={id=691157, des="분해"}
We[3640]={id=691158, des="1급"}
We[3641]={id=691159, des="2급"}
We[3642]={id=691160, des="3급"}
We[3643]={id=691161, des="4급"}
We[3644]={id=691162, des="5급"}
We[3645]={id=691163, des="6급"}
We[3646]={id=691164, des="7급"}
We[3647]={id=691165, des="8급"}
We[3648]={id=691166, des="9급"}
We[3649]={id=691167, des="일반"}
We[3650]={id=691168, des="희귀"}
We[3651]={id=691169, des="영웅"}
We[3652]={id=691170, des="전설  "}
We[3653]={id=691171, des="신화"}
We[3654]={id=691172, des="초월"}
We[3655]={id=691173, des="모두 "}
We[3656]={id=691174, des="일괄분해"}
We[3657]={id=691175, des="기부이동"}
We[3658]={id=691176, des="아이템 기부"}
We[3659]={id=691177, des="친구 추천"}
We[3660]={id=691178, des="닉네임 입력"}
We[3661]={id=691179, des="거절"}
We[3662]={id=691180, des="동의"}
We[3663]={id=691181, des="천기인합성"}
We[3664]={id=691182, des="미오픈"}
We[3665]={id=691183, des="레벨 강화 가능"}
We[3666]={id=691184, des="영예"}
We[3667]={id=691185, des="보물찾기 포인트"}
We[3668]={id=691186, des="진성석"}
We[3669]={id=691187, des="길드공헌"}
We[3670]={id=691188, des="위명"}
We[3671]={id=691189, des="돈봉투"}
We[3672]={id=691190, des="나머니 보너스:"}
We[3673]={id=691191, des="획득한 물품 경매장에 등록, 수익은 길드보너스로 지급."}
We[3674]={id=691192, des="더블클릭 시 이동"}
We[3675]={id=691193, des="획득경로"}
We[3676]={id=691194, des="공격 속성 추가"}
We[3677]={id=691195, des="길드스킬  "}
We[3678]={id=691196, des="현재속성"}
We[3679]={id=691197, des="미리보기"}
We[3680]={id=691198, des="길드자금을 통해 스킬 업그레이드 가능"}
We[3681]={id=691199, des="대량의 원보획득!"}
We[3682]={id=691200, des="매일 2회 길드 보스 도전 후 대량의 아이템 획득!"}
We[3683]={id=691201, des="첫 길드장은 신전 설치가 가능하고, 길드원은 매일 자금 획득."}
We[3684]={id=691202, des="신상수호, 대량의 경험치 획득."}
We[3685]={id=691203, des="만한전석 문제를 맞출 시 많은 공적 및 자금 획득."}
We[3686]={id=691204, des="2시간 미접"}
We[3687]={id=691205, des="미션"}
We[3688]={id=691206, des="오프라인"}
We[3689]={id=691207, des="공지수정"}
We[3690]={id=691208, des="메인"}
We[3691]={id=691209, des="보너스"}
We[3692]={id=691210, des="길드기록"}
We[3693]={id=691211, des="일괄신청"}
We[3694]={id=691212, des="신청"}
We[3695]={id=691213, des="길드상점"}
We[3696]={id=691214, des="일일 보상"}
We[3697]={id=691215, des="길드자금:"}
We[3698]={id=691216, des="길드장:"}
We[3699]={id=691217, des="길드인원:"}
We[3700]={id=691218, des="전투력:"}
We[3701]={id=691219, des="길드공지"}
We[3702]={id=691220, des="매칭1회"}
We[3703]={id=691221, des="매칭10회"}
We[3704]={id=691222, des="매칭 실패"}
We[3705]={id=691223, des="매칭 성공"}
We[3706]={id=691224, des="완벽한 인연"}
We[3707]={id=691225, des="스킬 설명"}
We[3708]={id=691226, des="서버 선택"}
We[3709]={id=691227, des="[u][추천장비][/u]"}
We[3710]={id=691228, des="길드%s레벨 구매 가능"}
We[3711]={id=691229, des="할인"}
We[3712]={id=691230, des="[E9A88B]행운치가 가득 차면[54FF68]보상 획득! [-]매번 보물 감정[54FF68]%s[-]행운치[-]"}
We[3713]={id=691231, des="[f9a7b9]%s*%s[-] [581F2A]발송 성공!\n [f9a7b9]%s[-]점 매력 포인트 획득! \n친구 수락 시 친밀도 [f9a7b9]%s[-]점 증가![-]"}
We[3714]={id=691232, des="보물 치기 스킬:도마천하"}
We[3715]={id=691233, des=" boss에 피해 10% 증가"}
We[3716]={id=691234, des="월드BOSS로 이동"}
We[3717]={id=691235, des="귀속원보   "}
We[3718]={id=691236, des="은자"}
We[3719]={id=691237, des="구매횟수："}
We[3720]={id=691238, des="양"}
We[3721]={id=691239, des="현재 커플의 친밀도만 계산"}
We[3722]={id=691240, des="추가 중"}
We[3723]={id=691241, des="매일\n투자"}
We[3724]={id=691242, des="계속"}
We[3725]={id=691243, des="메인화면 채널표시"}
We[3726]={id=691244, des="메인화면 드롭표시"}
We[3727]={id=691245, des="일반"}
We[3728]={id=691246, des="희귀"}
We[3729]={id=691247, des="영웅"}
We[3730]={id=691248, des="전설"}
We[3731]={id=691249, des="신화"}
We[3732]={id=691250, des="초월"}
We[3733]={id=691251, des="VIP%s 선물"}
We[3734]={id=691252, des="미오픈 던전입니다"}
We[3735]={id=691253, des="승급 실패, 탈것 승급경험 부족!!!"}
We[3736]={id=691254, des="진화할 펫을 선택해 주세요!!!"}
We[3737]={id=691255, des="나머지 0시간"}
We[3738]={id=691256, des="유효기간 만료"}
We[3739]={id=691257, des="길드 호송을 완성[%s]%s회[-](%s/%s)"}
We[3740]={id=691258, des="[c8d0e3][%s]%s[-]클리어(%s/%s)"}
We[3741]={id=691259, des="[%s]%s[-]획득(%s/%s)"}
We[3742]={id=691260, des="[%s]%s레벨[-]이상[00FF00]세계보스[-]처치(%s/%s)"}
We[3743]={id=691261, des="완성[%s]%s[-]%s회(%s/%s)"}
We[3744]={id=691262, des="길드 임무 완성[%s]%s회[-](%s/%s)"}
We[3745]={id=691263, des="도전[%s]%s[-](%s/%s)"}
We[3746]={id=691264, des="[%s]전투력 도달%s[-](%s/%s)"}
We[3747]={id=691265, des="이동하여%s(%s/%s)"}
We[3748]={id=691266, des="소유한[%s]%s명 친구[-](%s/%s)"}
We[3749]={id=691267, des="단일 던전 획득[%s]%s경험[-]"}
We[3750]={id=691268, des="길드 운송뺏기 완성[%s]%s회[-](%s/%s)"}
We[3751]={id=691269, des="[%s]%s[-]돌파"}
We[3752]={id=691270, des="[%s]%s[-]획득(%s/%s)"}
We[3753]={id=691271, des="[%s]%s[-]개 장비를[00ff00]%s급까지 강화[-](%s/%s)"}
We[3754]={id=691272, des="[00ff00]전신[-]장비를[%s]%s급까지 강화[-](%s/%s)"}
We[3755]={id=691273, des="처단[00FF00]오행밀경[-][%s]%s급[-]이상의 Boss[00FF00]%s마리[-](%s/%s)"}
We[3756]={id=691274, des="합성[%s]%s[-](%s/%s)"}
We[3757]={id=691275, des="[%s]%s활약도 획득[-](%s/%s)"}
We[3758]={id=691276, des="라인업 던전"}
We[3759]={id=691277, des="전체 팀원 수익 공유"}
We[3760]={id=691278, des="레벨의 유저는 빨리 팀에 오세요"}
We[3761]={id=691279, des="[FFFFFFFF]학식이 뛰어나, 1점을 획득하였습니다"}
We[3762]={id=691280, des="[FFFFFFFF]학식이 뛰어나, 1점을 획득하였습니다. 문제를 답변하였습니다"}
We[3763]={id=691281, des="이름변경"}
We[3764]={id=691282, des="현재："}
We[3765]={id=691283, des="새 이름："}
We[3766]={id=691284, des="클릭하여 입력"}
We[3767]={id=691285, des="아이템"}
We[3768]={id=691286, des="길드명변경"}
We[3769]={id=691287, des="오행"}
We[3770]={id=691288, des="번호"}
We[3771]={id=691289, des="유형"}
We[3772]={id=691290, des="물품"}
We[3773]={id=691291, des="시간"}
We[3774]={id=691292, des="상태 "}
We[3775]={id=691293, des="고객센터"}
We[3776]={id=691294, des="[ff0000]%s[-]격파!"}
We[3777]={id=691295, des="[ff0000]%s[-]에게 패배"}
We[3778]={id=691296, des="현재랭킹:"}
We[3779]={id=691297, des="전혼"}
We[3780]={id=691298, des="무기"}
We[3781]={id=691299, des="장식"}
We[3782]={id=691300, des="세트장비"}
We[3783]={id=691301, des="장신구 : 반지\n전설등급 승급가능"}
We[3784]={id=691302, des="장신구 : 팔지\n전설등급 승급가능"}
We[3785]={id=691303, des="%s급 이상"}
We[3786]={id=691304, des="선혼은 합성, 분해 가능"}
We[3787]={id=691305, des="전설 단일속성"}
We[3788]={id=691306, des="신화 단일속성"}
We[3789]={id=691307, des="전설 이중속성"}
We[3790]={id=691308, des="신화 이중속성"}
We[3791]={id=691309, des="핵심 이중속성"}
We[3792]={id=691310, des=""}
We[3793]={id=691311, des="1개를 선택하세요"}
We[3794]={id=691312, des="[F4DDBDFF]처치인: [-][00FF00FF][u]%s[-][-]"}
We[3795]={id=691313, des="드랍"}
We[3796]={id=691314, des="랜덤드랍"}
We[3797]={id=691315, des="처치[00FF00FF]%s[-]"}
We[3798]={id=691316, des="수호 [00FF00FF]%s[-] "}
We[3799]={id=691317, des="수호"}
We[3800]={id=691318, des="사용시 귀속Boss 도전기회 추가!"}
We[3801]={id=691319, des="레벨 임무 오픈"}
We[3802]={id=691320, des="[40F214FF]메인임무완성[-]"}
We[3803]={id=691321, des="레벨열림"}
We[3804]={id=691322, des="%s%s"}
We[3805]={id=691323, des="리소스 로딩중"}
We[3806]={id=691324, des="[F4DDBDFF]모든 미션[-]\n[FFC467FF]바로 이동![-]"}
We[3807]={id=691325, des="[F4DDBDFF]몬스터 처치 경험치\n[FFC467FF]30%[-]증가![-]"}
We[3808]={id=691326, des="[F4DDBDFF]거래세\n[FFC467FF]50%[-]감소[-]"}
We[3809]={id=691327, des="VIP유지"}
We[3810]={id=691328, des="매칭1회"}
We[3811]={id=691329, des="매칭10회"}
We[3812]={id=691330, des="생성조건:"}
We[3813]={id=691331, des="소모 은화:"}
We[3814]={id=691332, des="길드이름:"}
We[3815]={id=691333, des="길드영패"}
We[3816]={id=691334, des="영패 부족시 원보를 사용"}
We[3817]={id=691335, des="생성"}
We[3818]={id=691336, des="주간 상점"}
We[3819]={id=691337, des="전령장비칸"}
We[3820]={id=691338, des="분해할 아이템을 선택하세요"}
We[3821]={id=691339, des="승급실패, 승급 정수 부족"}
We[3822]={id=691340, des="최고 레벨입니다"}
We[3823]={id=691341, des="활성화 되어 있습니다"}
We[3824]={id=691342, des="재료부족, 활성화 실패"}
We[3825]={id=691343, des="활성화실패, 레벨 미달성"}
We[3826]={id=691344, des="jpg/png 형식의 그림 선택"}
We[3827]={id=691345, des="5M 이하의 크기 선택"}
We[3828]={id=691346, des="쿠폰을 정확히 입력해주세요"}
We[3829]={id=691347, des="다시 확인 후 입력해주세요"}
We[3830]={id=691348, des="교환성공"}
We[3831]={id=691349, des="판매성공"}
We[3832]={id=691350, des="구매성공"}
We[3833]={id=691351, des="보물상자 수량"}
We[3834]={id=691352, des="보물상자가 없어요"}
We[3835]={id=691353, des="일괄승인"}
We[3836]={id=691354, des="일괄거절"}
We[3837]={id=691355, des="신청조건"}
We[3838]={id=691356, des="무조건 집입:"}
We[3839]={id=691357, des="신청레벨:"}
We[3840]={id=691358, des="신청 전투력:"}
We[3841]={id=691359, des="설정조건보다 낮은 유저의 요청은 거절합니다"}
We[3842]={id=691360, des="적용"}
We[3843]={id=691361, des="본인 초대 불가"}
We[3844]={id=691362, des="장비 최대 %s건 선택가능!"}
We[3845]={id=691363, des="%s원보를 소비하여 VIP4가 되시겠습니까?"}
We[3846]={id=691364, des="옷차림"}
We[3847]={id=691365, des="[F4DDBDFF]장비 평점  [67cc67]%s"}
We[3848]={id=691366, des="[F4DDBDFF]종합 평점  [67cc67]%s"}
We[3849]={id=691367, des="[F4DDBDFF]장비 레벨  [67cc67]%s"}
We[3850]={id=691368, des="남편"}
We[3851]={id=691369, des="부인"}
We[3852]={id=691370, des="부부관계"}
We[3853]={id=691371, des="전령을 활성화시켜주세요"}
We[3854]={id=691372, des="등급"}
We[3855]={id=691373, des="폐관시간:"}
We[3856]={id=691374, des="은화:"}
We[3857]={id=691375, des="폐관보상"}
We[3858]={id=691376, des="폐관"}
We[3859]={id=691377, des="곧 등장"}
We[3860]={id=691378, des="지원"}
We[3861]={id=691379, des="길드전"}
We[3862]={id=691380, des=" V%s 추가 경험치+%s%s"}
We[3863]={id=691381, des=" 1성 선택"}
We[3864]={id=691382, des="획득 경험치: "}
We[3865]={id=691383, des="흡수"}
We[3866]={id=691384, des="보너스"}
We[3867]={id=691385, des="봉투개수"}
We[3868]={id=691386, des=" 후 리셋"}
We[3869]={id=691387, des="계정을 삭제하시겠습니까?"}
We[3870]={id=691388, des="계정 삭제시 복구가 불가능 합니다.\n정말 삭제하시겠습니까?"}
We[3871]={id=691389, des="입력 창에 '계정삭제' 입력시\n삭제가 완료됩니다."}
We[3872]={id=691390, des="계정삭제"}
We[3873]={id=691391, des="세련점수"}
We[3874]={id=691392, des="VIP6추가속성오픈"}
We[3875]={id=691393, des="보물찾기에서 획득가능"}
We[3876]={id=691394, des="클릭하여 장착"}
We[3877]={id=691395, des="축하합니다. [00FF00][%s][-][E461DEFF][%s][-][E461DEFF][%s][-]획득"}
We[3878]={id=691396, des="미해제 슬롯"}
We[3879]={id=691397, des="달성시 오픈"}
We[3880]={id=691398, des="오픈 레벨"}
We[3881]={id=691399, des="급 보석을 향상"}
We[3882]={id=691400, des="VIP%s이상은 전투 스킵, 전투력 낮은 유저를 순살합니다"}
We[3883]={id=691401, des="VIP%s는 전투 스킵"}
We[3884]={id=691402, des="오늘은 더 이상 구매가 불가능합니다!"}
We[3885]={id=691403, des="전투 대상 선택"}
We[3886]={id=691404, des="선"}
We[3887]={id=691405, des="불"}
We[3888]={id=691406, des="마"}
We[3889]={id=691407, des="%s초"}
We[3890]={id=691408, des="%s점"}
We[3891]={id=691409, des="%s점 도달시 획득"}
We[3892]={id=691410, des="%s명"}
We[3893]={id=691411, des="[u]랭킹보상[/u]"}
We[3894]={id=691412, des="[u]랭킹[/u]"}
We[3895]={id=691413, des="전장랭킹표"}
We[3896]={id=691414, des="전체"}
We[3897]={id=691415, des="선계"}
We[3898]={id=691416, des="마계"}
We[3899]={id=691417, des="불계"}
We[3900]={id=691418, des="이동"}
We[3901]={id=691419, des="판매수량입력"}
We[3902]={id=691420, des="도겁단수량:"}
We[3903]={id=691421, des="길드Boss"}
We[3904]={id=691422, des="%s레벨 %s"}
We[3905]={id=691423, des="처치"}
We[3906]={id=691424, des="1.소요신단은 총 9층, 높은 층일수록 보상증가.\n2.적 또는 몬스터를 처치시 다음층 이동.\n3.9층 목표를 달성 시, 소요신단을 클리어, 자동\n으로 나가게 됩니다."}
We[3907]={id=691425, des="미리\n보기"}
We[3908]={id=691426, des="%s급 보석* %s을 소모, "}
We[3909]={id=691427, des="%s 급 보석을 %s 급으로 승급"}
We[3910]={id=691428, des="미장착"}
We[3911]={id=691429, des="%s급 오픈"}
We[3912]={id=691430, des="단련도"}
We[3913]={id=691431, des="접속중"}
We[3914]={id=691432, des="길드를 탈퇴하시겠습니까?"}
We[3915]={id=691433, des="[%s]처치(%s/%s)"}
We[3916]={id=691434, des="최고급"}
We[3917]={id=691435, des="비경탐색 중\n, 비경의 랜덤위치에 생성됩니다"}
We[3918]={id=691436, des="비경 탐색 오픈 ：%s \n 비경 신청후, 비경의 랜덤 위치에 생성됩니다"}
We[3919]={id=691437, des="동료던전"}
We[3920]={id=691438, des="아이템"}
We[3921]={id=691439, des="확장"}
We[3922]={id=691440, des="증가칸수:"}
We[3923]={id=691441, des="확인"}
We[3924]={id=691442, des="[%s] 오픈 성공"}
We[3925]={id=691443, des="일반 스킬"}
We[3926]={id=691444, des="기능유형 없음"}
We[3927]={id=691445, des="지\n도"}
We[3928]={id=691446, des="점\n수\n통\n계"}
We[3929]={id=691447, des="전체 등급"}
We[3930]={id=691448, des="후 갱신"}
We[3931]={id=691449, des="클릭 후 입력"}
We[3932]={id=691450, des="후"}
We[3933]={id=691451, des="\n이동하시겠습니까?"}
We[3934]={id=691452, des="진입요청"}
We[3935]={id=691453, des="동의 (   )"}
We[3936]={id=691454, des="파티에 초대되었습니다,가입하시겠습니까?"}
We[3937]={id=691455, des="파티초대"}
We[3938]={id=691456, des="파티초대를 수락하시겠습니까?"}
We[3939]={id=691457, des="파티매칭 신청"}
We[3940]={id=691458, des="성공"}
We[3941]={id=691459, des="진급을 축하합니다（                ）"}
We[3942]={id=691460, des="초 후 자동종료"}
We[3943]={id=691461, des="[00ff00]%s[-]도전성공"}
We[3944]={id=691462, des="[00ff00]%s[-]도전실패"}
We[3945]={id=691463, des="순위점수："}
We[3946]={id=691464, des="최고레벨에 도달[00ff00]다이아 5급[-]"}
We[3947]={id=691465, des="[e9ac50]%s[-]까지 [e9ac50]%s[-]점 부족"}
We[3948]={id=691466, des="추가보상："}
We[3949]={id=691467, des="지존VIP"}
We[3950]={id=691468, des="패키지 오픈"}
We[3951]={id=691469, des="원보구매하시겠습니까?"}
We[3952]={id=691470, des="분 미접"}
We[3953]={id=691471, des="단약"}
We[3954]={id=691472, des="연단로，한정행사"}
We[3955]={id=691473, des="샀다"}
We[3956]={id=691474, des="관문"}
We[3957]={id=691475, des="암호검색"}
We[3958]={id=691476, des="아니"}
We[3959]={id=691477, des="있다"}
We[3960]={id=691478, des="1 단계"}
We[3961]={id=691479, des="2 단계"}
We[3962]={id=691480, des="3 단계"}
We[3963]={id=691481, des="4 단계"}
We[3964]={id=691482, des="5 단계"}
We[3965]={id=691483, des="미션이 5 단계를 초과했습니다"}
We[3966]={id=691484, des="재생 확인"}
We[3967]={id=691485, des="임무로 이동"}
We[3968]={id=691486, des="작업 제출"}
We[3969]={id=691487, des="원보 구매에 성공했습니다."}
We[3970]={id=691488, des="%s일차 개장"}
We[3971]={id=691489, des="버프"}
We[3972]={id=691490, des="수령완료"}
We[3973]={id=691491, des="수령"}
We[3974]={id=691492, des="추천레벨:"}
We[3975]={id=691493, des="추천방어:"}
We[3976]={id=691494, des="기타 길드원의 도와주어도 보상을 획득가능합니다"}
We[3977]={id=691495, des="획득한 길드 보상:"}
We[3978]={id=691496, des="일괄도움"}
We[3979]={id=691497, des="도움"}
We[3980]={id=691498, des="별"}
We[3981]={id=691499, des="도움"}
We[3982]={id=691500, des="회"}
We[3983]={id=691501, des="경매 기록이 없습니다"}
We[3984]={id=691502, des="복수"}
We[3985]={id=691503, des="서버선택"}
We[3986]={id=691504, des="수호천서"}
We[3987]={id=691505, des="기록"}
We[3988]={id=691506, des="강화"}
We[3989]={id=691507, des="해체"}
We[3990]={id=691508, des="기초속성"}
We[3991]={id=691509, des="속성강화"}
We[3992]={id=691510, des="특급속성"}
We[3993]={id=691511, des="분해"}
We[3994]={id=691512, des="장착"}
We[3995]={id=691513, des="활성화"}
We[3996]={id=691514, des="비활성화"}
We[3997]={id=691515, des="처치"}
We[3998]={id=691516, des="보석"}
We[3999]={id=691517, des="순위"}
We[4000]={id=691518, des="서버"}
We[4001]={id=691519, des="닉네임"}
We[4002]={id=691520, des="층수"}
We[4003]={id=691521, des="통과시간"}
We[4004]={id=691522, des="지존 3강"}
We[4005]={id=691523, des="순위목록"}
We[4006]={id=691524, des="1위"}
We[4007]={id=691525, des="2위"}
We[4008]={id=691526, des="3위"}
We[4009]={id=691527, des="경배"}
We[4010]={id=691528, des="클리어 층수:"}
We[4011]={id=691529, des="공석"}
We[4012]={id=691530, des="순위"}
We[4013]={id=691531, des="이름"}
We[4014]={id=691532, des="길드"}
We[4015]={id=691533, des="개인점수"}
We[4016]={id=691534, des="길드장"}
We[4017]={id=691535, des="길드점수"}
We[4018]={id=691536, des="아이템을 선물 받았습니다. 축하합니다."}
We[4019]={id=691537, des="장비선택"}
We[4020]={id=691538, des="장비레벨:"}
We[4021]={id=691539, des="장비등급:"}
We[4022]={id=691540, des="공격:"}
We[4023]={id=691541, des="파감:"}
We[4024]={id=691542, des="보석장착갯수:"}
We[4025]={id=691543, des="%s판매하시겠습니까? \n(판매시 %s 은화)"}
We[4026]={id=691544, des="룰렛임무"}
We[4027]={id=691545, des="룰렛보상은 리셋 안됨"}
We[4028]={id=691546, des="완료"}
