--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:D_登陆有礼.xml, excel:J 节日活动_登陆有礼.xls, sheet:Sheet2
--******************************************************************************
LoginRewardCfg={}
local We=LoginRewardCfg
We[1]={id=1, reward={{k=2, v=10000}, {k=3, v=10000}, {k=1, v=100000000}, {k=31002, v=1}}, des="累计登陆第一天"}
We[2]={id=2, reward={{k=2, v=10000}, {k=3, v=10000}, {k=1, v=200000000}, {k=31002, v=1}}, des="累计登陆第二天"}
We[3]={id=3, reward={{k=2, v=10000}, {k=3, v=10000}, {k=1, v=100000000}, {k=31002, v=1}}, des="累计登陆第三天"}
We[4]={id=4, reward={{k=2, v=10000}, {k=3, v=10000}, {k=1, v=100000000}, {k=31002, v=1}}, des="累计登陆第四天"}
We[5]={id=5, reward={{k=2, v=10000}, {k=3, v=10000}, {k=1, v=200000000}, {k=31002, v=1}}, des="累计登陆第五天"}
We[6]={id=6, reward={{k=2, v=10000}, {k=3, v=10000}, {k=1, v=100000000}, {k=31002, v=1}}, des="累计登陆第六天"}
We[7]={id=7, reward={{k=2, v=10000}, {k=3, v=10000}, {k=1, v=200000000}, {k=31002, v=1}}, des="累计登陆第七天"}
