--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:Y_邮件模板配置.xml, excel:Y 邮件模板配置.xls, sheet:Sheet1
--******************************************************************************
MailTmpCfg={}
local We=MailTmpCfg
We["0"]={t={"#"}, c={"#"}}
We["1"]={t={"#", "活动获取道具奖励"}, c={"恭喜上仙！您成功击败了", "#", "只精英怪,获得绝世神兵", "#", "，再接再励哦!"}}
We["2"]={t={"爬塔每日进度奖励"}, c={"上仙昨天的爬塔进度为", "#", "层，奖励如下，请继续努力爬塔哦！（通关越高等级的九九窥星塔，奖励的符文精华宝箱越好）"}}
We["3"]={t={"拍卖行购买成功"}, c={"您于市场中成功购买", "#", "个【", "#", "】，已放入邮件附件中，请注意查收"}}
We["4"]={t={"实名认证奖励"}, c={"感谢上仙在我们这里登记了名讳，请收下这些小礼品吧！"}}
We["5"]={t={"充值成功提示"}, c={"亲爱的上仙，您通过充值所获得的", "#", "元宝，以及赠送的", "#", "绑定元宝已到账，注意查收哦！"}}
We["6"]={t={"礼包返还提示"}, c={"上仙您的礼包到账啦！礼包赠送以下道具，礼包剩余时间为：", "#", "天"}}
We["7"]={t={"每日累充奖励返还"}, c={"上仙，您昨日的【每日累充】奖励未领取，现通过邮件给您发放，请注意查收哦！"}}
We["8"]={t={"蜀山论道答题奖励"}, c={"此次蜀山论道您一共获得", "#", "积分，真是太厉害了！这是给予上仙的奖励！"}}
We["9"]={t={"背包满提示"}, c={"上仙，您的奖励已经多到背包装不下啦！快快腾出地方接收吧！"}}
We["10"]={t={"道庭晚宴奖励"}, c={"此次道庭晚宴您所在的道庭积分排行为第", "#", "名，真是太厉害了！这是给予上仙的奖励！"}}
We["11"]={t={"道庭战单场奖励"}, c={"本场道庭战您的道庭获得", "#", "，对应奖励已发送，请再接再厉。"}}
We["12"]={t={"道庭战积分排名奖励"}, c={"本场道庭战您的积分排行为第", "#", "名，真是太厉害了，请上仙领取奖励再接再厉！"}}
We["13"]={t={"道庭战终结连胜"}, c={"滴滴，本次道庭战终结连胜奖励已发送，请上仙查收！"}}
We["14"]={t={"道庭战连胜"}, c={"滴滴，本次道庭战连胜奖励已发送，请上仙查收！"}}
We["15"]={t={"充值成功提示"}, c={"亲爱的上仙，您通过充值所获得的", "#", "元宝已到账，注意查收哦！"}}
We["16"]={t={"0元抢购"}, c={"恭喜您成功购买了", "#", "，购买花费的元宝（或绑元）将于", "#", "天后全部返还，请您到时留意邮件领取哦！"}}
We["17"]={t={"0元抢购元宝返还"}, c={"您参加【0元抢购】的元宝（或绑元）返还时间已到，现在将为您返还购买", "#", "的货币，请您点击领取哦！"}}
We["18"]={t={"主宰神殿庭主称号奖励"}, c={"恭喜您领导的道庭进入主宰神殿，这是本次庭主的奖励"}}
We["19"]={t={"礼包发放"}, c={"上仙，请查收您的礼包奖励！"}}
We["20"]={t={"拍卖行出售成功"}, c={"您成功出售【", "#", "】，获得了", "#", "元宝，请注意查收附件"}}
We["21"]={t={"提亲成功"}, c={"恭喜您与", "#", "结缘成功！奖励在附件中领取"}}
We["22"]={t={"提亲被拒"}, c={"", "#", "拒绝了您的提亲请求，礼金已返还请注意查收。"}}
We["23"]={t={"提亲超时"}, c={"", "#", "因超时未答复您的提亲请求，礼金已返还，请注意查收。"}}
We["24"]={t={"预约成功"}, c={"恭喜你已成功预约", "#", "的婚礼，请您携伴侣准时参加，预约婚礼的奖励在附件中提取。"}}
We["25"]={t={"我们结婚啦！"}, c={"", "#", "和", "#", "喜结连理，将于", "#", "举行婚礼。您被邀请为宾客，请准时到场哦！婚礼开始后新人拜堂宣誓并摆设酒席招待宾客，可获得丰厚的奖励哦！"}}
We["26"]={t={"离婚成功"}, c={"您已与", "#", "离婚，自离异之后，双方恩断义绝，割切根蒂，从此脱离夫妻关系。嗣后男婚女嫁，各听自由，两不干涉。"}}
We["27"]={t={"市场上架超时"}, c={"市场上架超时,以下是返回"}}
We["28"]={t={"云购通知"}, c={"新一期的云购已经开启，可购买次数再次刷新，仙友们速来参与，夺取幸运大奖！"}}
We["29"]={t={"云购大奖通知"}, c={"天降鸿福，本期云购幸运大奖得奖者为【", "#", "】，恭喜恭喜！新一期的云购已经开启，可购买次数再次刷新，下一期大奖究竟会花落谁家，大家拭目以待吧！"}}
We["30"]={t={"云购大奖发送"}, c={"恭喜您成为本期大奖的幸运儿，幸运大奖已通过邮件发放给您，快来领取吧！"}}
We["31"]={t={"拍卖行求购成功"}, c={"您于市场中成功求购", "#", "个【", "#", "】，已放入邮件附件中，请注意查收"}}
We["32"]={t={"诛仙战场奖励发送"}, c={"恭喜上仙！您在诛仙战场中成功取得了第", "#", "名！快来领取你的奖励吧！"}}
We["33"]={t={"姻缘树种树邮件"}, c={"亲爱的上仙，您的仙侣亲手为您种下了一颗姻缘树，每天都有果实奖励，记得摘取哦！"}}
We["34"]={t={"装备洗练开启通知"}, c={"亲爱的上仙，[67cc67][url=34]装备洗练[/url][-]已开启，快快来体验一番吧！[67cc67][url=34]【点击前往体验吧！】[/url][-]"}}
We["35"]={t={"套装进阶开启通知"}, c={"亲爱的上仙，[67cc67][url=35]套装进阶[/url][-]已开启，快快来体验一番吧！[67cc67][url=35]【点击前往体验吧！】[/url][-]"}}
We["36"]={t={"二转功能开启通知"}, c={"亲爱的上仙，[67cc67][url=36]二转功能[/url][-]已开启，快快来体验一番吧！[67cc67][url=36]【点击前往体验吧！】[/url][-]"}}
We["37"]={t={"三转功能开启通知"}, c={"亲爱的上仙，[67cc67][url=37]三转功能[/url][-]已开启，快快来体验一番吧！[67cc67][url=37]【点击前往体验吧！】[/url][-]"}}
We["38"]={t={"四转功能开启通知"}, c={"亲爱的上仙，[67cc67][url=38]四转功能[/url][-]已开启，快快来体验一番吧！[67cc67][url=38]【点击前往体验吧！】[/url][-]"}}
We["39"]={t={"转生系统开启通知"}, c={"亲爱的上仙，[67cc67][url=39]转生系统[/url][-]已开启，快快来体验一番吧！[67cc67][url=39]【点击前往体验吧！】[/url][-]"}}
We["40"]={t={"世界BOSS系统开启通知"}, c={"亲爱的上仙，[67cc67][url=40]世界BOSS[/url][-]已开启，凶猛大BOSS等你来挑战，外观神装免费爆！快来推BOSS吧！[67cc67][url=40]【点击前往体验吧！】[/url][-]"}}
We["41"]={t={"渡劫系统开启通知"}, c={"亲爱的上仙，[67cc67][url=41]渡劫系统[/url][-]已开启，快快来体验一番吧！[67cc67][url=41]【点击前往体验吧！】[/url][-]"}}
We["42"]={t={"仙侣系统开启通知"}, c={"亲爱的上仙，[67cc67][url=42]仙侣系统[/url][-]已开启，快快来体验一番吧！[67cc67][url=42]【点击前往体验吧！】[/url][-]"}}
We["43"]={t={"仙魂系统开启通知"}, c={"亲爱的上仙，[67cc67][url=43]仙魂系统[/url][-]已开启，快快来体验一番吧！[67cc67][url=43]【点击前往体验吧！】[/url][-]"}}
We["44"]={t={"神兽系统开启通知"}, c={"亲爱的上仙，[67cc67][url=44]神兽系统[/url][-]已开启，快快来体验一番吧！[67cc67][url=44]【点击前往体验吧！】[/url][-]"}}
We["45"]={t={"幽冥地界开启通知"}, c={"亲爱的上仙，[67cc67][url=45]幽冥地界[/url][-]已开启，快快来体验一番吧！[67cc67][url=45]【点击前往体验吧！】[/url][-]"}}
We["46"]={t={"百湾角副本开启通知"}, c={"亲爱的上仙，[67cc67][url=46]百湾角副本[/url][-]已开启，快快来体验一番吧！[67cc67][url=46]【点击前往体验吧！】[/url][-]"}}
We["47"]={t={"图鉴系统开启通知"}, c={"亲爱的上仙，[67cc67][url=47]图鉴系统[/url][-]已开启，快快来体验一番吧！[67cc67][url=47]【点击前往体验吧！】[/url][-]"}}
We["48"]={t={"盟主自动分配通知"}, c={"由于本庭盟主【", "#", "】已超过48小时未上线，盟主已自动分配给【", "#", "】，各位仙友请注意，道庭千万个，盟主就一个，上线不及时，盟友泪两行。"}}
We["49"]={t={"跨服分配预告通知"}, c={"各位仙友请注意，我们将于【", "#", "】进行跨服服务器分配，分配期间内将无法进入所有跨服副本及活动，到达预定分配时间后，滞留在副本中的玩家将被强行踢出，请各位仙友注意时间。"}}
We["50"]={t={"跨服分配完成通知"}, c={"各位仙友，当前服务器重新分配已完成，跨服副本已开启，可正常参与，为了避免数据错误，您可以再等待几分钟，下一次的分配时间为【", "#", "】，祝您游戏愉快。"}}
We["51"]={t={"九九窥星塔首通奖励"}, c={"恭喜您通关九九窥星塔第", "#", "层，请查收奖励。"}}
We["52"]={t={"首饰进阶开启通知"}, c={"亲爱的上仙，[67cc67][url=52]首饰进阶[/url][-]已开启，快快来体验一番吧！[67cc67][url=52]【点击前往体验吧！】[/url][-]"}}
We["53"]={t={"九九窥星塔开启通知"}, c={"亲爱的上仙，[67cc67][url=53]九九窥星塔[/url][-]已开启，爬塔获得更多符文哦！[67cc67][url=53]【点击前往体验吧！】[/url][-]"}}
We["54"]={t={"装备强化开启通知"}, c={"亲爱的上仙，[67cc67][url=54]装备强化[/url][-]已开启，快快来体验一番吧！[67cc67][url=54]【点击前往体验吧！】[/url][-]"}}
We["55"]={t={"道庭开启通知"}, c={"亲爱的上仙，[67cc67][url=55]道庭[/url][-]已开启，加入道庭，更多朋友！[67cc67][url=55]【点击前往体验吧！】[/url][-]"}}
We["56"]={t={"竞技殿开启通知"}, c={"亲爱的上仙，[67cc67][url=56]竞技殿[/url][-]已开启，快快来体验一番吧！[67cc67][url=56]【点击前往体验吧！】[/url][-]"}}
We["57"]={t={"祈福开启通知"}, c={"亲爱的上仙，[67cc67][url=57]祈福[/url][-]已开启，每天都有好多钱拿！[67cc67][url=57]【点击前往体验吧！】[/url][-]"}}
We["58"]={t={"护花使者开启通知"}, c={"亲爱的上仙，[67cc67]护花使者[-]已开启，每天[67cc67]16:00-16:30,21:30-22:00[-]的这两个时间段内护送还可以获得双倍奖励，千万不要错过哟！"}}
We["59"]={t={"青竹院副本开启通知"}, c={"亲爱的上仙，[67cc67][url=59]青竹院副本[/url][-]已开启，快快来体验一番吧！[67cc67][url=59]【点击前往体验吧！】[/url][-]"}}
We["60"]={t={"失落谷副本开启通知"}, c={"亲爱的上仙，[67cc67][url=60]失落谷副本[/url][-]已开启，快快来体验一番吧！[67cc67][url=60]【点击前往体验吧！】[/url][-]"}}
We["61"]={t={"青松魔庭副本开启通知"}, c={"亲爱的上仙，[67cc67][url=61]青松魔庭副本[/url][-]已开启，快快来体验一番吧！[67cc67][url=61]【点击前往体验吧！】[/url][-]"}}
We["62"]={t={"日常任务开启通知"}, c={"亲爱的上仙，[67cc67]日常任务[-]已开启，每日一做，升级更快！"}}
We["63"]={t={"战魂台副本开启通知"}, c={"亲爱的上仙，[67cc67][url=63]战魂台副本[/url][-]已开启，快快来体验一番吧！[67cc67][url=63]【点击前往体验吧！】[/url][-]"}}
We["64"]={t={"封测预充值返还"}, c={"亲爱的上仙：\n仙友好，《天道问情》不删档首发强势袭来，感谢仙友从删档测试到首发对我们的支持，这是仙友在删档期间充值的共150%返利，请仙友通过邮件附件提取哈，祝仙友游戏愉快。"}}
We["65"]={t={"道庭管理任命通知"}, c={"亲爱的上仙，恭喜您已被任命为【", "#", "】的【", "#", "】，管理一时爽，一直管理一直爽！"}}
We["66"]={t={"道庭管理撤销通知"}, c={"亲爱的上仙，很遗憾您在【", "#", "】的【", "#", "】职位已被撤销，快去找庭主求求情吧！"}}
We["67"]={t={"藏宝图奖励邮件"}, c={"亲爱的上仙，恭喜您在藏宝历险中获得以下奖励，请查收！"}}
We["68"]={t={"七日投资返还通知"}, c={"亲爱的上仙，您在【七日投资】的奖励未领取，现通过邮件给您发放，请注意查收哦！"}}
We["69"]={t={"市场开启通知"}, c={"亲爱的上仙，[67cc67][url=64]市场系统[/url][-]已开启，您可以通过市场购买更高级的装备与材料，快快来体验一番吧！[67cc67][url=64]【点击前往体验吧！】[/url][-]"}}
We["70"]={t={"世界BOSS结算奖励邮件"}, c={"亲爱的上仙，世界BOSS[67cc67]【", "#", "】（【", "#", "】级）[-]已被击败，恭喜获得BOSS参与奖励，请注意查收。"}}
We["71"]={t={"道庭退出通知"}, c={"道不同不相为谋，【", "#", "】的【", "#", "】将您踢出了道庭，从此兄弟情义恩断义绝。"}}
We["72"]={t={"开服冲榜获奖通知"}, c={"亲爱的上仙，恭喜您在本轮开服冲榜里排名荣获第", "#", "名，明日0点可在【开服冲榜】界面领取奖励，祝贺上仙！"}}
We["73"]={t={"新一轮榜单开启通知"}, c={"亲爱的上仙，新一轮开服冲榜的榜单【", "#", "】已经开启，快快加入活动一起为榜首奖励冲刺吧！"}}
We["74"]={t={"永久绝版守护“喵仙人”"}, c={"亲爱的上仙，永久绝版守护“喵仙人”限时出售活动只剩12小时了哟！还没有购买的上仙赶紧去抢购吧！[67cc67][url=65]【点击前往抢购吧！】[/url][-]"}}
We["75"]={t={"护送被拦截通知"}, c={"受到[008ffc]", "#", "[-][67cc67][u][url=75_UIOtherInfoCPM_", "#", "]【查看信息】[-][-][-]的拦截，我方战败被收取过路费，护送奖励减少30%[67cc67][url=75_夺回奖励_", "#", "_", "#", "]【夺回奖励】[-][-][67cc67][url=75_请求援助]【请求援助】[-][-]"}}
We["76"]={t={"盟友夺回护送奖励通知"}, c={"[008ffc]", "#", "[-][67cc67][u][url=76_UIOtherInfoCPM_", "#", "]【查看信息】[-][-][-]英勇无匹，战胜[67cc67]", "#", "[-]，助我抢回损失的护送奖励"}}
We["77"]={t={"购买成功"}, c={"您成功以【", "#", "】元宝购买【", "#", "】，商品已发送至您的邮箱，请注意查收。"}}
We["78"]={t={"竞拍失败"}, c={"您当前竞拍的商品【", "#", "】竞价被超过，元宝已发送至您的邮箱，请注意查收。"}}
We["79"]={t={"拍品出售成功"}, c={"您上架拍卖行的拍品【", "#", "】以【", "#", "】元宝成交，扣除【", "#", "】元宝的税收，最终获得【", "#", "】元宝，元宝已发送至您的邮箱，请注意查收。"}}
We["80"]={t={"拍品流拍"}, c={"您的拍品【", "#", "】在拍卖行流拍，拍品已转化为普通物品，通过邮件返还，请查收。"}}
We["81"]={t={"行会拍品成功"}, c={"您行会的拍品【", "#", "】以【", "#", "】元宝成交，元宝已发送至【道庭红包】处，请注意领取。"}}
We["82"]={t={"行会拍品流拍"}, c={"很遗憾，您行会的拍品【", "#", "】已流拍，道具已由系统回收。"}}
We["83"]={t={"封测预充值返还说明"}, c={"亲爱的仙友：\n仙友好，感谢仙友对我们游戏的喜爱与支持，封测期间充值的元宝将返还到该角色上，返还安排如下；如有其他疑问可及时联系客服详询，祝仙友游戏愉快！\n返还说明\n1、返还元宝将不计入充值活动，VIP等级不进行返还喔！\n2、7天内创建好角色的将在开服第8天（7月19日）0点统一通过邮件收到返还，7天后创建角色的将在创建角色的第3天0点获得返还哦\n、本次返还比例为150%，如仙友在删档计费期间共3个角色，每个角色充值648元，用原账号首次创建角色，将获得648*10*3*150%=29160非绑定元宝\n4、官方客服QQ公众号：800810855"}}
We["85"]={t={"宝座系统开启通知"}, c={"亲爱的上仙，[67cc67][url=85]宝座系统[/url][-]已开启，快快来体验一番吧！[67cc67][url=85]【点击前往体验吧！】[/url][-]"}}
We["86"]={t={"纹印系统开启通知"}, c={"亲爱的上仙，[67cc67][url=86]纹印系统[/url][-]已开启，快快来体验一番吧！[67cc67][url=86]【点击前往体验吧！】[/url][-]"}}
We["87"]={t={"宝石淬炼开启通知"}, c={"亲爱的上仙，[67cc67][url=87]宝石淬炼[/url][-]已开启，快快来体验一番吧！[67cc67][url=87]【点击前往体验吧！】[/url][-]"}}
We["88"]={t={"符文合成开启通知"}, c={"亲爱的上仙，[67cc67][url=88]符文合成[/url][-]已开启，快快来体验一番吧！[67cc67][url=88]【点击前往体验吧！】[/url][-]"}}
We["89"]={t={"战神套装开启通知"}, c={"亲爱的上仙，[67cc67][url=89]战神套装[/url][-]已开启，快快来体验一番吧！[67cc67][url=89]【点击前往体验吧！】[/url][-]"}}
We["90"]={t={"道庭护送开启通知"}, c={"亲爱的上仙，[67cc67][url=90]道庭护送[/url][-]已开启，快快来体验一番吧！[67cc67][url=90]【点击前往体验吧！】[/url][-]"}}
We["91"]={t={"战灵灵饰开启通知"}, c={"亲爱的上仙，[67cc67][url=91]战灵灵饰[/url][-]已开启，快快来体验一番吧！[67cc67][url=91]【点击前往体验吧！】[/url][-]"}}
We["92"]={t={"神兽岛开启通知"}, c={"亲爱的上仙，[67cc67][url=92]神兽岛[/url][-]已开启，快快来体验一番吧！[67cc67][url=92]【点击前往体验吧！】[/url][-]"}}
We["93"]={t={"世界服开启通知"}, c={"亲爱的上仙，[67cc67][url=93]世界服系统[/url][-]已开启，快快来体验一番吧！[67cc67][url=93]【点击前往体验吧！】[/url][-]"}}
We["94"]={t={"远古遗迹开启通知"}, c={"亲爱的上仙，[67cc67][url=94]远古遗迹[/url][-]已开启，快快来体验一番吧！[67cc67][url=94]【点击前往体验吧！】[/url][-]"}}
We["95"]={t={"铸魂系统开启通知"}, c={"亲爱的上仙，[67cc67][url=95]铸魂系统[/url][-]已开启，快快来体验一番吧！[67cc67][url=95]【点击前往体验吧！】[/url][-]"}}
We["96"]={t={"幽魂林开启通知"}, c={"亲爱的上仙，[67cc67][url=96]幽魂林[/url][-]已开启，快快来体验一番吧！[67cc67][url=96]【点击前往体验吧！】[/url][-]"}}
We["97"]={t={"镇魂塔开启通知"}, c={"亲爱的上仙，[67cc67][url=97]镇魂塔[/url][-]已开启，快快来体验一番吧！[67cc67][url=97]【点击前往体验吧！】[/url][-]"}}
We["98"]={t={"魔域参与奖励"}, c={"亲爱的上线，您的魔域参与奖励尚未领取，现以邮件形式发送至您的邮箱，请查收"}}
We["99"]={t={"元宝消费排行榜奖励"}, c={"亲爱的上仙，恭喜你在消费排行榜中名列前茅，这是您的消费排行榜参与奖励，请查收"}}
We["100"]={t={"迷境拦截通知"}, c={"亲爱的上线，您在迷境探索的中遭到了【", "#", "】的拦截，采集被迫中止且被驱逐至其它位置[67cc67][url=100]【查看详情】[/url][-]"}}
We["101"]={t={"迷境资源补发"}, c={"亲爱的上仙，这是您在上周迷境探索活动中未领取的资源，请及时查收！"}}
We["102"]={t={"系统开启奖励"}, c={"上仙，您的奖励已经多到背包装不下啦！快快腾出地方接收吧！"}}
We["103"]={t={"跨服道庭护送开启通知"}, c={"亲爱的上仙，跨服道庭护送已开启，之前护送未领取的奖励，现以邮件形式给你发放，请注意查收"}}
We["104"]={t={"每日宝箱奖励返还"}, c={"亲爱的上仙，您昨日的【每日宝箱】奖励未领取，现通过邮件给您发放，请注意查收哦！"}}
We["105"]={t={"道庭人气甜心任命通知"}, c={"亲爱的上仙，您被庭主任命为道庭的人气甜心，相应的称号和气泡已经直接发到了您的时装和称号系统里，请查收。"}}
We["106"]={t={"单服论剑排名奖励"}, c={"亲爱的上仙，您在刚刚结束的仙峰论剑单服阶段，夺得第【", "#", "】名，相应的排名奖励现通过邮件发放给您，请注意查收。"}}
We["107"]={t={"跨服论剑排名奖励"}, c={"亲爱的上仙，您在刚刚结束的仙峰论剑【", "#", "】赛季中，夺得第【", "#", "】名，相应的排名奖励现通过邮件发放给您，请注意查收。"}}
We["108"]={t={"首充倍送活动奖励"}, c={"恭喜上仙，您已成功在活动期间内完成首充倍送，额外元宝奖励已经直接发放到您的元宝中。还有您专属的首充奖励，赶紧领取吧！"}}
We["109"]={t={"时装赠送"}, c={"亲爱的上仙，您的仙侣【", "#", "】为您奉上了【", "#", "】，马上领取并激活吧，仙侣套装能让您的战力更进一步。"}}
We["110"]={t={"砸蛋奖励发放"}, c={"亲爱的上仙，您在幸运砸蛋活动中的累计砸蛋奖励未领取，现在给您发放，请注意查收。"}}
We["111"]={t={"拍品下架物品返还通知"}, c={"亲爱的上仙，您的拍品【", "#", "】已经成功下架并通过邮件的形式发送给您，请查收！下架后的拍品无法二次上架，请注意。"}}
We["112"]={t={"绝版壕礼奖励发放"}, c={"亲爱的上仙，您在绝版壕礼中的奖励未领取，现在通过邮件的形式发送给您，请注意查收。"}}
We["113"]={t={"太虚通天塔通关奖励"}, c={"亲爱的上仙，太虚通天塔已开启[67cc67][url=98]【点击前往体验】[/url][-]，为了让您有更好的体验，系统将根据您的战力，直接开启对应层数的通天塔让你挑战。而之前的塔层默认通关，通关奖励如下，请注意查收！"}}
We["114"]={t={"太虚通天塔开启通知"}, c={"亲爱的上仙，[67cc67][url=98]太虚通天塔[/url][-]已开启，挑战获得战灵装备开孔道具和海量绑元哦！[67cc67][url=98]【点击前往体验吧！】[/url][-]"}}
We["115"]={t={"欢乐宝箱奖励领取"}, c={"亲爱的上仙，在欢乐宝箱活动中您可领取[67cc67]【", "#", "】[-]，奖励道具如下，请注意查收！"}}
We["116"]={t={"修炼秘籍奖励补发"}, c={"亲爱的上仙，您在修炼秘籍中已解锁但尚未领取的奖励，现通过邮件给您补发，请注意查收！"}}
We["117"]={t={"魅力之王奖励发放"}, c={"亲爱的上线，恭喜您在上一轮的魅力之王活动排名中荣获", "#", "名，以下是您的奖励，请注意查收！！"}}
We["118"]={t={"仙侣互赠道具"}, c={"亲爱的上仙，您的仙侣[67cc67]【", "#", "】[-]给您赠送了如下道具，请注意查收！仙侣留言：[67cc67]【", "#", "】[-]"}}
