--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:Z_坐骑丹药表.xml, excel:Z 坐骑丹药表.xls, sheet:Sheet1
--******************************************************************************
MountQualCfg={}
local We=MountQualCfg
We[1]={id=30302, props={{k=1, v=800}}, useMax={{k=0, v=100}, {k=100, v=200}, {k=200, v=300}, {k=300, v=400}, {k=400, v=500}, {k=500, v=600}, {k=600, v=700}}}
We[2]={id=30303, props={{k=3, v=40}}, useMax={{k=0, v=100}, {k=100, v=200}, {k=200, v=300}, {k=300, v=400}, {k=400, v=500}, {k=500, v=600}, {k=600, v=700}}}
We[3]={id=30304, props={{k=1, v=4000}, {k=3, v=200}, {k=36, v=200}}, useMax={{k=0, v=25}, {k=100, v=50}, {k=200, v=75}, {k=300, v=100}, {k=400, v=125}, {k=500, v=150}, {k=600, v=175}}}
