--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:F_法宝丹药表.xml, excel:F 法宝丹药表.xls, sheet:Sheet1
--******************************************************************************
MWQualCfg={}
local We=MWQualCfg
We[1]={id=30324, props={{k=2, v=100}}, useMax={{k=0, v=50}, {k=100, v=100}, {k=200, v=150}, {k=300, v=200}, {k=400, v=250}, {k=500, v=300}, {k=600, v=350}}}
We[2]={id=30325, props={{k=5, v=100}}, useMax={{k=0, v=50}, {k=100, v=100}, {k=200, v=150}, {k=300, v=200}, {k=400, v=250}, {k=500, v=300}, {k=600, v=350}}}
We[3]={id=30326, props={{k=2, v=200}, {k=5, v=200}, {k=38, v=200}}, useMax={{k=0, v=25}, {k=100, v=50}, {k=200, v=75}, {k=300, v=100}, {k=400, v=125}, {k=500, v=150}, {k=600, v=175}}}
