--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:C_宠物精魄配置.xml, excel:C 宠物精魄表.xls, sheet:Sheet1
--******************************************************************************
PetJingPoTemp={}
local We=PetJingPoTemp
We[1]={id=30364, props={{k=2, v=40}}, useMax={{k=0, v=100}, {k=100, v=200}, {k=200, v=300}, {k=300, v=400}, {k=400, v=500}, {k=500, v=600}, {k=600, v=700}}}
We[2]={id=30365, props={{k=4, v=40}}, useMax={{k=0, v=100}, {k=100, v=200}, {k=200, v=300}, {k=300, v=400}, {k=400, v=500}, {k=500, v=600}, {k=600, v=700}}}
We[3]={id=30366, props={{k=2, v=200}, {k=4, v=200}, {k=35, v=200}}, useMax={{k=0, v=25}, {k=100, v=50}, {k=200, v=75}, {k=300, v=100}, {k=400, v=125}, {k=500, v=150}, {k=600, v=175}}}
