--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:T_图鉴卡组.xml, excel:T 图鉴卡组.xls, sheet:Sheet1
--******************************************************************************
PicCollectGroupProTemp={}
local We=PicCollectGroupProTemp
We["109"]={id=109, title="1阶", name="传奇BOSS", picIds={1001, 1002, 1003, 1004, 1005, 1006, 1007, 1008, 1009}, stars=9, pro={{k=1, v=2160}, {k=3, v=72}}}
We["118"]={id=118, title="2阶", name="传奇BOSS", picIds={1001, 1002, 1003, 1004, 1005, 1006, 1007, 1008, 1009}, stars=18, pro={{k=2, v=216}, {k=4, v=144}}}
We["123"]={id=123, title="3阶", name="传奇BOSS", picIds={1001, 1002, 1003, 1004, 1005, 1006, 1007, 1008, 1009}, stars=23, pro={{k=1, v=5400}, {k=3, v=180}}}
We["127"]={id=127, title="4阶", name="传奇BOSS", picIds={1001, 1002, 1003, 1004, 1005, 1006, 1007, 1008, 1009}, stars=27, pro={{k=2, v=324}, {k=4, v=216}}}
We["132"]={id=132, title="5阶", name="传奇BOSS", picIds={1001, 1002, 1003, 1004, 1005, 1006, 1007, 1008, 1009}, stars=32, pro={{k=1, v=7560}, {k=3, v=252}}}
We["136"]={id=136, title="6阶", name="传奇BOSS", picIds={1001, 1002, 1003, 1004, 1005, 1006, 1007, 1008, 1009}, stars=36, pro={{k=2, v=432}, {k=4, v=288}}}
We["209"]={id=209, title="1阶", name="盛世BOSS", picIds={1010, 1011, 1012, 1013, 1014, 1015, 1016, 1017, 1018}, stars=9, pro={{k=1, v=3600}, {k=3, v=120}}}
We["218"]={id=218, title="2阶", name="盛世BOSS", picIds={1010, 1011, 1012, 1013, 1014, 1015, 1016, 1017, 1018}, stars=18, pro={{k=2, v=360}, {k=4, v=240}}}
We["223"]={id=223, title="3阶", name="盛世BOSS", picIds={1010, 1011, 1012, 1013, 1014, 1015, 1016, 1017, 1018}, stars=23, pro={{k=1, v=9000}, {k=3, v=300}}}
We["227"]={id=227, title="4阶", name="盛世BOSS", picIds={1010, 1011, 1012, 1013, 1014, 1015, 1016, 1017, 1018}, stars=27, pro={{k=2, v=540}, {k=4, v=360}}}
We["232"]={id=232, title="5阶", name="盛世BOSS", picIds={1010, 1011, 1012, 1013, 1014, 1015, 1016, 1017, 1018}, stars=32, pro={{k=1, v=12600}, {k=3, v=420}}}
We["236"]={id=236, title="6阶", name="盛世BOSS", picIds={1010, 1011, 1012, 1013, 1014, 1015, 1016, 1017, 1018}, stars=36, pro={{k=2, v=720}, {k=4, v=480}}}
We["306"]={id=306, title="1阶", name="至尊BOSS", picIds={1019, 1020, 1021, 1022, 1023, 1024}, stars=6, pro={{k=1, v=3020}, {k=3, v=101}}}
We["312"]={id=312, title="2阶", name="至尊BOSS", picIds={1019, 1020, 1021, 1022, 1023, 1024}, stars=12, pro={{k=2, v=302}, {k=4, v=202}}}
We["315"]={id=315, title="3阶", name="至尊BOSS", picIds={1019, 1020, 1021, 1022, 1023, 1024}, stars=15, pro={{k=1, v=7560}, {k=3, v=252}}}
We["318"]={id=318, title="4阶", name="至尊BOSS", picIds={1019, 1020, 1021, 1022, 1023, 1024}, stars=18, pro={{k=2, v=454}, {k=4, v=302}}}
We["321"]={id=321, title="5阶", name="至尊BOSS", picIds={1019, 1020, 1021, 1022, 1023, 1024}, stars=21, pro={{k=1, v=10580}, {k=3, v=353}}}
We["324"]={id=324, title="6阶", name="至尊BOSS", picIds={1019, 1020, 1021, 1022, 1023, 1024}, stars=24, pro={{k=2, v=605}, {k=4, v=403}}}
We["403"]={id=403, title="1阶", name="神迹BOSS", picIds={1025, 1026, 1027}, stars=3, pro={{k=1, v=1000}, {k=3, v=34}}}
We["406"]={id=406, title="2阶", name="神迹BOSS", picIds={1025, 1026, 1027}, stars=6, pro={{k=2, v=101}, {k=4, v=67}}}
We["408"]={id=408, title="3阶", name="神迹BOSS", picIds={1025, 1026, 1027}, stars=8, pro={{k=1, v=2520}, {k=3, v=84}}}
We["409"]={id=409, title="4阶", name="神迹BOSS", picIds={1025, 1026, 1027}, stars=9, pro={{k=2, v=151}, {k=4, v=101}}}
We["411"]={id=411, title="5阶", name="神迹BOSS", picIds={1025, 1026, 1027}, stars=11, pro={{k=1, v=3520}, {k=3, v=118}}}
We["412"]={id=412, title="6阶", name="神迹BOSS", picIds={1025, 1026, 1027}, stars=12, pro={{k=2, v=202}, {k=4, v=134}}}
We["504"]={id=504, title="1阶", name="至臻BOSS", picIds={1028, 1029, 1030, 1031}, stars=4, pro={{k=1, v=1160}, {k=3, v=38}}}
We["508"]={id=508, title="2阶", name="至臻BOSS", picIds={1028, 1029, 1030, 1031}, stars=8, pro={{k=2, v=115}, {k=4, v=77}}}
We["510"]={id=510, title="3阶", name="至臻BOSS", picIds={1028, 1029, 1030, 1031}, stars=10, pro={{k=1, v=2880}, {k=3, v=96}}}
We["512"]={id=512, title="4阶", name="至臻BOSS", picIds={1028, 1029, 1030, 1031}, stars=12, pro={{k=2, v=173}, {k=4, v=115}}}
We["514"]={id=514, title="5阶", name="至臻BOSS", picIds={1028, 1029, 1030, 1031}, stars=14, pro={{k=1, v=4040}, {k=3, v=134}}}
We["516"]={id=516, title="6阶", name="至臻BOSS", picIds={1028, 1029, 1030, 1031}, stars=16, pro={{k=2, v=230}, {k=4, v=154}}}
We["604"]={id=604, title="1阶", name="收藏达人", picIds={1032, 1033, 1034, 1035, 1036, 1037}, stars=4, pro={{k=1, v=3020}, {k=3, v=101}}}
We["608"]={id=608, title="2阶", name="收藏达人", picIds={1032, 1033, 1034, 1035, 1036, 1037}, stars=8, pro={{k=2, v=302}, {k=4, v=202}}}
We["610"]={id=610, title="3阶", name="收藏达人", picIds={1032, 1033, 1034, 1035, 1036, 1037}, stars=10, pro={{k=1, v=7560}, {k=3, v=252}}}
We["612"]={id=612, title="4阶", name="收藏达人", picIds={1032, 1033, 1034, 1035, 1036, 1037}, stars=12, pro={{k=2, v=454}, {k=4, v=302}}}
We["614"]={id=614, title="5阶", name="收藏达人", picIds={1032, 1033, 1034, 1035, 1036, 1037}, stars=14, pro={{k=1, v=10580}, {k=3, v=353}}}
We["616"]={id=616, title="6阶", name="收藏达人", picIds={1032, 1033, 1034, 1035, 1036, 1037}, stars=16, pro={{k=2, v=605}, {k=4, v=403}}}
We["1004"]={id=1004, title="1阶", name="窈窕淑女", picIds={1101, 1102, 1103, 1104}, stars=4, pro={{k=1, v=1300}, {k=3, v=43}}}
We["1008"]={id=1008, title="2阶", name="窈窕淑女", picIds={1101, 1102, 1103, 1104}, stars=8, pro={{k=2, v=130}, {k=4, v=86}}}
We["1010"]={id=1010, title="3阶", name="窈窕淑女", picIds={1101, 1102, 1103, 1104}, stars=10, pro={{k=1, v=3240}, {k=3, v=108}}}
We["1012"]={id=1012, title="4阶", name="窈窕淑女", picIds={1101, 1102, 1103, 1104}, stars=12, pro={{k=2, v=194}, {k=4, v=130}}}
We["1014"]={id=1014, title="5阶", name="窈窕淑女", picIds={1101, 1102, 1103, 1104}, stars=14, pro={{k=1, v=4540}, {k=3, v=151}}}
We["1016"]={id=1016, title="6阶", name="窈窕淑女", picIds={1101, 1102, 1103, 1104}, stars=16, pro={{k=2, v=259}, {k=4, v=173}}}
