--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:K_开服冲榜_翅膀_法宝_图鉴_灵力奖励.xml, excel:K 开服冲榜_翅膀_法宝_图鉴_灵力奖励.xls, sheet:Sheet1
--******************************************************************************
TimeLimitManaCfg={}
local We=TimeLimitManaCfg
We[1]={id=1, type=10014, mana=60, rankAward={{I=30333, B=1, N=2}, {I=30332, B=2, N=1}, {I=30331, B=3, N=1}}}
We[2]={id=2, type=10014, mana=100, rankAward={{I=30334, B=1, N=2}, {I=30332, B=3, N=1}, {I=30331, B=10, N=1}}}
We[3]={id=3, type=10014, mana=160, rankAward={{I=30334, B=1, N=2}, {I=30335, B=1, N=2}, {I=30332, B=3, N=1}, {I=30331, B=10, N=1}}}
We[4]={id=4, type=10014, mana=250, rankAward={{I=30334, B=1, N=2}, {I=30335, B=1, N=2}, {I=30333, B=2, N=2}, {I=30332, B=5, N=1}, {I=31028, B=1, N=1}}}
We[5]={id=5, type=10014, mana=350, rankAward={{I=30334, B=1, N=2}, {I=30335, B=2, N=2}, {I=30333, B=2, N=2}, {I=30332, B=10, N=1}, {I=31028, B=1, N=1}}}
We[6]={id=6, type=10014, mana=450, rankAward={{I=30336, B=1, N=2}, {I=30334, B=1, N=2}, {I=30335, B=1, N=2}, {I=30333, B=2, N=2}, {I=30332, B=10, N=1}}}
We[7]={id=7, type=10013, mana=60, rankAward={{I=30323, B=1, N=2}, {I=30322, B=2, N=1}, {I=30321, B=3, N=1}}}
We[8]={id=8, type=10013, mana=100, rankAward={{I=30324, B=1, N=2}, {I=30322, B=3, N=1}, {I=30321, B=10, N=1}}}
We[9]={id=9, type=10013, mana=160, rankAward={{I=30324, B=1, N=2}, {I=30325, B=1, N=2}, {I=30322, B=3, N=1}, {I=30321, B=10, N=1}}}
We[10]={id=10, type=10013, mana=250, rankAward={{I=30324, B=1, N=2}, {I=30325, B=1, N=2}, {I=30323, B=2, N=2}, {I=30322, B=5, N=1}, {I=31028, B=1, N=1}}}
We[11]={id=11, type=10013, mana=350, rankAward={{I=30324, B=1, N=2}, {I=30325, B=2, N=2}, {I=30323, B=2, N=2}, {I=30322, B=10, N=1}, {I=31028, B=1, N=1}}}
We[12]={id=12, type=10013, mana=450, rankAward={{I=30326, B=1, N=2}, {I=30324, B=1, N=2}, {I=30325, B=1, N=2}, {I=30323, B=2, N=2}, {I=30322, B=10, N=1}}}
We[13]={id=13, type=10012, mana=60, rankAward={{I=1019, B=1, N=1}, {I=1202, B=2, N=1}, {I=1201, B=3, N=1}}}
We[14]={id=14, type=10012, mana=100, rankAward={{I=1020, B=1, N=2}, {I=1202, B=3, N=1}, {I=1201, B=5, N=1}}}
We[15]={id=15, type=10012, mana=160, rankAward={{I=1021, B=1, N=2}, {I=1203, B=1, N=2}, {I=1202, B=5, N=1}, {I=1201, B=7, N=1}}}
We[16]={id=16, type=10012, mana=250, rankAward={{I=1022, B=1, N=2}, {I=1203, B=2, N=2}, {I=1202, B=7, N=1}, {I=1201, B=9, N=1}, {I=31028, B=1, N=1}}}
We[17]={id=17, type=10012, mana=350, rankAward={{I=1024, B=1, N=2}, {I=1204, B=2, N=2}, {I=1203, B=3, N=2}, {I=1202, B=10, N=1}, {I=31028, B=1, N=1}}}
We[18]={id=18, type=10012, mana=450, rankAward={{I=1027, B=1, N=2}, {I=1205, B=1, N=2}, {I=1204, B=3, N=2}, {I=1203, B=7, N=2}, {I=1201, B=20, N=1}}}
