--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:Y_远古神迹-采集-精英.xml, excel:Y 远古神迹-采集-精英.xls, sheet:Sheet1
--******************************************************************************
tRemCollect={}
local We=tRemCollect
We["90301"]={id=90301, mID={220009}, vecLst={{attrs={{k=21325, v=10432}, {k=21325, v=10432}, {k=220021, v=0}, {k=5, v=0}}}, {attrs={{k=16430, v=14020}, {k=16430, v=14020}, {k=220022, v=0}, {k=5, v=0}}}, {attrs={{k=24170, v=16710}, {k=24170, v=16710}, {k=220023, v=0}, {k=5, v=0}}}, {attrs={{k=24920, v=23410}, {k=24920, v=23410}, {k=220024, v=0}, {k=5, v=0}}}}}
