--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:V_VIP文本内容表.xml, excel:V VIP文本内容表.xls, sheet:Sheet1
--******************************************************************************
VIPText={}
local We=VIPText
We["1"]={id=1, text="[ee9a9e]获得专属称号[-][e9ac50]\"#\"[-][ee9a9e]，战力立涨[-][e9ac50]#[-]"}
We["2"]={id=2, text="[ee9a9e]装备可镶嵌宝石数[-][67cc67]+#[-]"}
We["3"]={id=3, text="[ee9a9e]专属首领，稀有装备，[-][e9ac50]#[-][ee9a9e]使用权[-]"}
We["4"]={id=4, text="[ee9a9e]每日签到奖励最高达[-][67cc67]#[-][ee9a9e]倍[-]"}
We["5"]={id=5, text="[ee9a9e]专属增益效果，#[-][67cc67]+#[-]"}
We["6"]={id=6, text="[ee9a9e]海量经验：经验副本青竹院购买次数[-][67cc67]+#[-]"}
We["7"]={id=7, text="[ee9a9e]大量银两：银两副本百湾角购买次数[-][67cc67]+#[-]"}
We["8"]={id=8, text="[ee9a9e]伙伴提升：伙伴副本失落谷购买次数[-][67cc67]+#[-]"}
We["9"]={id=9, text="[ee9a9e]仙魂获取：仙魂副本幽魂林购买次数[-][67cc67]+#[-]"}
We["10"]={id=10, text="[ee9a9e]打宝进阶：幽冥地界次数[-][67cc67]+#[-]"}
We["12"]={id=12, text="[ee9a9e]解锁铸魂：铸魂副本镇魂塔购买次数[-][67cc67]+#[-]"}
We["13"]={id=13, text="[ee9a9e]洞天福地：免费无限次进入[-][67cc67]#[-]"}
We["14"]={id=14, text="[ee9a9e]决斗场：直接跳过决斗过程，战斗结果快人一波[-]"}
We["15"]={id=15, text="[ee9a9e]翅膀外观：个人BOSS次数[-][67cc67]+#[-]"}
We["17"]={id=17, text="[ee9a9e]打怪经验加成[-][67cc67]+#%[-]"}
We["18"]={id=18, text="[ee9a9e]装备吞噬经验加成[-][67cc67]+#%[-]"}
We["19"]={id=19, text="[ee9a9e]方便快捷小飞鞋，[-][e9ac50]想去哪儿就去哪儿[-]"}
We["20"]={id=20, text="[ee9a9e]商城福利：专属VIP特惠商品[-]"}
We["22"]={id=22, text="[ee9a9e]商人福利：市场税率减半，降至[-][67cc67]#%[-]"}
We["25"]={id=25, text="[ee9a9e]VIP投资：首次达到V4即送1次VIP投资体验[-]"}
We["26"]={id=26, text="[ee9a9e]额外银两经验：额外闭关打坐次数[-][67cc67]+#[-]"}
We["27"]={id=27, text="[ee9a9e]资源找回：可使用绑元找回功能[-]"}
