--******************************************************************************
-- Copyright(C) Phantom CO,.LTD. All rights reserved
-- Created by Loong's tool. Please do not edit it.
-- proto:C_翅膀资质表.xml, excel:C 翅膀丹药表.xls, sheet:Sheet1
--******************************************************************************
WingQualCfg={}
local We=WingQualCfg
We[1]={id=30334, props={{k=6, v=100}}, useMax={{k=0, v=50}, {k=100, v=100}, {k=200, v=150}, {k=300, v=200}, {k=400, v=250}, {k=500, v=300}, {k=600, v=350}}}
We[2]={id=30335, props={{k=1, v=2000}}, useMax={{k=0, v=50}, {k=100, v=100}, {k=200, v=150}, {k=300, v=200}, {k=400, v=250}, {k=500, v=300}, {k=600, v=350}}}
We[3]={id=30336, props={{k=1, v=200}, {k=6, v=200}, {k=37, v=200}}, useMax={{k=0, v=25}, {k=100, v=50}, {k=200, v=75}, {k=300, v=100}, {k=400, v=125}, {k=500, v=150}, {k=600, v=175}}}
